<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width = device-width, initial-scale = 1.0">
    <link rel="stylesheet" type="text/css" href="styles.css">
    <title>Ранобэ</title>
</head>

<body>
    <div class="list">
<a class="item" href="https://tl.rulate.ru/book/19148" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/31529.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Legendary Mechanic / Легендарный механик</p>
<div class="item__info">
<p>Синопсис:Что вы будете делать, если однажды проснётесь и обнаружите, что оказались внутри игры, которую всегда любили? Что вы будете делать, когда осознаете, что не просто стали неигровым персонажем, но и вас к тому же забросило назад, в прошлое, до момента, когда игра ещё не была запущена! Что произойдёт, когда две реальности сольются воедино.....</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>9673</li>
<li><b>Всего страниц:</b>10007</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>779</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96714" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/2931.jpg" alt ="">
<div class="item__content">
<p class="item__title">The World Online / Earth Online / Мир Онлайн / Земля Онлайн</p>
<div class="item__info">
<p>Преданный его названным братом, Оуян Шо чудесным образом перемещается на 5 лет в прошлое. Только на этот раз он решил избрать совершенно другой путь, используя свои знания за последующие пять лет, для того, чтобы построить империю. Роман содержит технические аспекты построения королевства, такие как создание различных ведомств и отделов, а также...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>3091</li>
<li><b>Всего страниц:</b>3372</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>222</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29116" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/19278.jpg" alt ="">
<div class="item__content">
<p class="item__title">I Really Want To Go Against The Sky / Я действительно Хочу Пойти Против Небес</p>
<div class="item__info">
<p>Вы сварили два яйца, кулинарные навыки +1.Вы сжевали полный рот хлопьев, ваша челюсть окрепла.Вы едете на велосипеде, навыки вождения +1.Вы пристально смотрите на красотку, ваше настроение очень приятное, ваша почечная функция усилена, навык оценки +1.Вы видите пожилых женщин, танцующих на площади, вы не можете не начать качаться с их ритмом, та...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>3370</li>
<li><b>Всего страниц:</b>6739</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>91</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1027" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/9/27114.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Disciple Died Yet Again / Мой ученик скончался вновь</p>
<div class="item__info">
<p>Почтенный Мастер Юй Янь, известнейший мастер в мире духовного развития, проживший шестнадцать тысяч лет, наконец, выбрал ученика. Он усердно учил её, старательно о ней заботился. Он наблюдал за тем, как она медленно становится сильнее, постигая законы этого мира, и, когда она уже почти воспарила в известности... Она умерла!Так что он взял другог...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2482</li>
<li><b>Всего страниц:</b>3103</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>303</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/11249" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/4138.jpg" alt ="">
<div class="item__content">
<p class="item__title">Quick Transmigration Cannon Fodder’s Record of Counterattacks / Записи Хостов и Игроков</p>
<div class="item__info">
<p>Описание от переводчика:Всю свою короткую жизнь Нин Шу провела мучительно умирая в больнице. Но даже после смерти она не обрела покой. Она попала в загадочное системное пространство, где бестелесный голос объявил ей, что теперь она будет выполнять задания.Нин Шу стала вселяться в тела тех, кто просил о помощи, будучи простым пушечным мясом на фо...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4190</li>
<li><b>Всего страниц:</b>4888</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>472</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/44733" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/5388.jpg" alt ="">
<div class="item__content">
<p class="item__title">Naruto Hatake / 🍜 Наруто Хатаке 🍜✅</p>
<div class="item__info">
<p>Что если Какаши воспитывал Наруто с первых дней его жизни? И как это изменило их жизни?			Хочешь больше глав?			Не поскупись на лайк! Мы очень любим лайки, и они мотивируют нас, а это значит что мы с еще большим энтузиазмом сделаем этот перевод и приступим к следующему!					</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>819</li>
<li><b>Всего страниц:</b>921</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>236</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10836" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/2/28498.jpg" alt ="">
<div class="item__content">
<p class="item__title">Записки администратора в гильдии Авантюристов / Записки администратора в гильдии Авантюристов</p>
<div class="item__info">
<p>Что вам первое приходит на ум, при слове «Гильдия Авантюристов»? Наверное, авантюристы, а ещё задания, и попаданцы из других миров. А ведь в гильдии работают самые разные люди, хоть незаметно для всех, но они делают огромную работу. Наверняка, при попадание в другой мир, вы пойдёте сразу же в гильдию! А что если, такой попаданец решит стать не Г...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>703</li>
<li><b>Всего страниц:</b>723</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>175</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18947" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1173.jpg" alt ="">
<div class="item__content">
<p class="item__title">My House of Horrors / Мой дом ужасов</p>
<div class="item__info">
<p>Странно пахнущий катафалк остановился перед входом. Было слышно, как галька отскакивает от его днища. В коридоре послышались шаги, а за соседней дверью раздавались звуки пилы. Дверная ручка слегка дрожала, а в ванной комнате продолжала капать вода, хотя кран был закрыт. Под кровать сам по себе закатился резиновый мяч. Мокрые следы стали появлять...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2765</li>
<li><b>Всего страниц:</b>3111</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>206</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26441" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/2350.jpg" alt ="">
<div class="item__content">
<p class="item__title">Scholar's Advanced Technological System / Передовая Технологическая Система Ученого</p>
<div class="item__info">
<p>Перенеся тепловой удар на работе в летнюю жару, Лу Чжоу, трудолюбивый, но бедный студент университета, каким-то образом становится пользователем системы высоких технологий. С читами от системы его университетская жизнь меняется в одночасье.Магистр? Легко.Доктор наук? Без проблем.Из никого он быстро становится большой знаменитостью в мире науки. ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2723</li>
<li><b>Всего страниц:</b>2734</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>307</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26490" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/6/29168.jpg" alt ="">
<div class="item__content">
<p class="item__title">Chrysalis / Хризалида</p>
<div class="item__info">
<p>Энтони переродился! И попал в замечательный игроподобный мир Пангеры!Однако, что-то не так. Что это за навыки такие? Укус? Рытьё?Погодите-ка.КЕМ я переродился?Проследите за приключения Энтони, пока он пытается приспособиться к своей новой жизни, выживая и вырастая в своём новом доме, в Подземелье!Приятного Прочтения!Группа VK (информация о перев...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2461</li>
<li><b>Всего страниц:</b>3691</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>382</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/60866" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/14958.jpg" alt ="">
<div class="item__content">
<p class="item__title">Онлайн-культивация / Культивация Онлайн</p>
<div class="item__info">
<p>Юань родился с неизлечимой болезнью, которая сделала его слепым в молодом возрасте и несколько лет спустя калекой. Признанный безнадёжным больным, его родители отказались от него, и мир забыл о его существовании.В тёмном и затхлом мире его младшая сестра стала единственной причиной его жизни.Следите за тем, как этот молодой человек достигает вер...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1072</li>
<li><b>Всего страниц:</b>1430</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>200</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/46084" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/9/7293.jpg" alt ="">
<div class="item__content">
<p class="item__title">Unsealing Emptiness / Открытие пустоты</p>
<div class="item__info">
<p>Он не был человеком, поскольку ни один человек не осознавал собственной личности ещё до своего рождения.У него нет крови и нет сердца, но эмоции? У него есть чувства, но может ли он их выразить?Почему при рождении его назвали отродьем дьявола? Почему они отрезали ему руки и ногу?Почему никто не навещал его годами?И почему эта пустота ... кажется...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>752</li>
<li><b>Всего страниц:</b>1503</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>14</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15294" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27952.jpg" alt ="">
<div class="item__content">
<p class="item__title">Lord of the Mysteries / Повелитель Тайн</p>
<div class="item__info">
<p>После переселения в мир пара и машин, главный герой Клейн Моретти все больше запутывается в своем путешествии по этому странному сверхъестественному миру, желая найти путь назад. В процессе изучения магической медицины, гадания, запечатанных предметов, всего сверхъестесственного и отбиваясь от всякой чертовщины, он случайно создал легенду о &quot;Шут...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2826</li>
<li><b>Всего страниц:</b>3179</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>350</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3168" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/11178.jpg" alt ="">
<div class="item__content">
<p class="item__title">Isekai Ryouridou / Дикая готовка</p>
<div class="item__info">
<p>Главный герой — Тсуруми Асута, семнадцатилетний второгодка старшей школы.С раннего детства он работал помощником повара в закусочной своего отца «Тсурумия».Но однажды «Тсурумию» охватил огонь. Стремясь спасти любимый нож отца — сантоку, он ворвался внутрь, встретив бесславный конец. Но прежде, чем он это осознал, очутился в неизвестном лесу, где...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1004</li>
<li><b>Всего страниц:</b>1022</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>169</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29096" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/10451.jpg" alt ="">
<div class="item__content">
<p class="item__title">Потомок Евы / Потомок Евы</p>
<div class="item__info">
<p>Рассказ будет о человеке, вспомнившем своё будущее...Который будет неторопливо и с наслаждением проживать свою жизнь.Произведение на Фикбуке - https://ficbook.net/readfic/8466034</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>967</li>
<li><b>Всего страниц:</b>975</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>40</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23907" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/26643.jpg" alt ="">
<div class="item__content">
<p class="item__title">Second Life Ranker / Ранкер, который живет второй раз</p>
<div class="item__info">
<p>Синопсис:     У Ён У был брат-близнец, который исчез пять лет назад. Однажды ему пришла посылка – часы его брата. В них Ён У обнаружил дневник брата... И он начинался со слов «Если ты это читаешь, то я скорее всего уже мёртв...»     Обелиск, Башня Бога Солнца, мир, где пересекаются несколько вселенных и измерений. В этом мире его брат стал жертв...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1914</li>
<li><b>Всего страниц:</b>3828</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>233</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/9184" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/4349.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dungeon Maker / Создатель подземелий</p>
<div class="item__info">
<p>           Синопсис:            В 15 лет, незадолго до выпуска из средней школы, мой отец сказал мне следующее.     «В нашем роду течёт демоническая кровь».     И это была правда. К сожалению мой отец являлся простым владельцем магазинчика с едой из курицы на вынос, обладающим способностью менять цвет глаз на голубой, а я был сыном этого владель...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>812</li>
<li><b>Всего страниц:</b>1015</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>281</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23408" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/3636.jpg" alt ="">
<div class="item__content">
<p class="item__title">Black Tech Internet Cafe System / Система Интернет-Кафе Black Tech</p>
<div class="item__info">
<p>У нас были системы, которые помогали главному герою делать таблетки, красть навыки у легендарных мастеров и даже заставляли выпендриваться, чтобы заработать очки, но как насчет системы, которая позволяет управлять интернет-кафе виртуальной реальности, включающей в себя все классические игры?Наш главный герой просыпается в новом мире, с уникально...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2323</li>
<li><b>Всего страниц:</b>2655</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>199</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/17742" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/15129.jpg" alt ="">
<div class="item__content">
<p class="item__title">Nano Mashin / Наномашина</p>
<div class="item__info">
<p>Чхон Ё Ун — незаконнорождённый принц. Появившись на свет без единой частички внутренней энергии. С самого раннего детства он находился под гнётом всеобщего отвращения. Весь забитый, в отсутствии какой-либо мотивации, год за годом Ё Ун волочил своё жалкое существование. Ни на что не рассчитывая... и не претендуя.Будучи изгоем, исконно презираемым...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>936</li>
<li><b>Всего страниц:</b>1123</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>199</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23321" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/15358.jpg" alt ="">
<div class="item__content">
<p class="item__title">Princess and the General / Принцесса и генерал</p>
<div class="item__info">
<p>На огромном материке Кюсю было три королевства – Северная Ли, Восточная Лин и Западня Кунь, и находилась на их границе долина Бессмертных, где жил великий Бог врачевания. И было у него множество учениц, называемые феи исцеления и ядовитые феи. И однажды разыскивали солдаты Восточной Лин известного лекаря, чтобы спасти своего генерала, но не найд...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>877</li>
<li><b>Всего страниц:</b>1023</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>22</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2735" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/15246.jpg" alt ="">
<div class="item__content">
<p class="item__title">Main Character Hides His Strength / Главный герой Скрывает свою Силу</p>
<div class="item__info">
<p>Враг всего мира, проклятый всеми, Ким Сонгчул старается предотвратить &quot;пророчество конца&quot;. Но независимо от того насколько он стал силен, до сих пор остались вещи, которые он не может победить одной только физической силой. Приняв решение овладеть магической силой, он скрываясь отправился обучаться магии у своих злейший врагов, Магов.-----------...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1607</li>
<li><b>Всего страниц:</b>1722</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>373</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35150" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/1352.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tales Of The World Devouring Serpent / Рассказ о пожирающем мир Змее</p>
<div class="item__info">
<p>Фан Юнь стал змеем и получил систему, система требует, чтобы он набрал 10 миллионов очков репутации или столкнулся с вечной смертью. Так Фан Юнь начал безумно развиваться!Красивый стример в горах, стоял перед камерой и вел трансляцию для отправляющих подарки онлайн зрителей, но внезапно увидел питона длиной в один метр.На высоте 3000 метров над ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2187</li>
<li><b>Всего страниц:</b>2369</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>204</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19452" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/29842.jpg" alt ="">
<div class="item__content">
<p class="item__title">Legend of Swordsman / Легенда о мастере меча</p>
<div class="item__info">
<p>Цзянь Ушуан – юный гений, мастерски владеющий мечом. К сожалению, в то время пока его сверстники вставали на путь культивации духовной силы, он никак не мог собрать даже капли духовной силы. Но однажды ситуация кардинально меняется, воздавая ему за все страдания. Вот только радость была недолгой. Предательство близких ему людей, таинственные уби...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>5010</li>
<li><b>Всего страниц:</b>5845</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>140</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/33443" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/14004.jpg" alt ="">
<div class="item__content">
<p class="item__title">Under the Oak Tree / Под дубом</p>
<div class="item__info">
<p> Дочь герцога, заика Максимилиана, вышла замуж за рыцаря низкого происхождения по настоянию отца.После первой же ночи её муж отправился в военный поход, не сказав ни слова на прощание.Три года спустя он возвращается уже как рыцарь, прославленный на весь континент.Как Максимилиана встретиться с ним? В неделю в среднем 6 новых глав и 3 фри главы. ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>631</li>
<li><b>Всего страниц:</b>1262</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>265</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/41606" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/2833.jpg" alt ="">
<div class="item__content">
<p class="item__title">The best director / Лучший режиссёр</p>
<div class="item__info">
<p>Будучи режиссёром, снять фильмы, по которым весь мир будет сходить с ума, – вот мечта Ван Яна. Но совсем недавно в его жизни наступила чёрная полоса: его оклеветали и исключили из Южно-Калифорнийского университета. Однако, закрыв перед ним одну дверь, всевышний открыл ему другую. Сбитый детской коляской, Ван Ян внезапно увидел будущие фильмы!В р...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2455</li>
<li><b>Всего страниц:</b>2678</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>148</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1982" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/12/27130.jpg" alt ="">
<div class="item__content">
<p class="item__title">Everybody Loves Large Chests / Все любят большие с...сундуки!</p>
<div class="item__info">
<p>Большие сундуки – пара слов, намеривающее олицетворять все надежды и мечты. Мужчины или женщины, стар иль молод. Каждый хочет получить свой сундук с неописуемыми богатствами и исполнить свои мечты.То же самое верно и для одного бесстрашного авантюриста – рослого молодого парня по имени Химмель. Вооруженный полуторным мечом своего деда и мечтами ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1907</li>
<li><b>Всего страниц:</b>3814</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>898</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13957" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/7052.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reborn into a Hamster for 233 Days / Перерождение в хомяка на 233 Дня</p>
<div class="item__info">
<p>Главный дизайнер Корпорации SI, Сяо Юй, молод, перспективен и талантлив. Но кто бы догадался, что небеса будут ревновать к этому героическому гению?! Проснувшись после автомобильной аварии, он неожиданно перерождается в хомяка!Неважно, что он превратился в хомяка, но главный соперник, которого он ненавидел больше всего на свете, принял его!Сяо: ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>689</li>
<li><b>Всего страниц:</b>827</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>70</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26564" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/11267.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Villainess Reverses the Hourglass /  Злодейка, перевернувшая песочные часы</p>
<div class="item__info">
<p>После женитьбы её матери-проститутки на графе статус Арии в обществе мгновенно взлетел до небес. Ведя роскошную жизнь, Ария несправедливо встречает смерть из-за планов своей сестры Миэль. И прямо перед смертью она видит, как песочные часы падают, как будто это была фантазия. И вот так она чудесным образом вернулась в прошлое.- Я хочу стать очень...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>940</li>
<li><b>Всего страниц:</b>1034</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>177</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3195" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/18868.jpg" alt ="">
<div class="item__content">
<p class="item__title">Chu Wang Fei / Чу Ван Фэй</p>
<div class="item__info">
<p>Она дочь Премьер Министра, но, когда ее суженый отказался от нее. Она впала в безумие совершив непоправимое. Она была мягкосердечной, жалкой, ее никто не уважал и ни во что не ставил. Но что если после пробуждения, она стала другой? Что если ее личность кардинально изменилась? Что если под ее застенчивой или веселой улыбкой скрывается расчетливы...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2129</li>
<li><b>Всего страниц:</b>2218</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>347</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/734" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/8/29173.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mushoku Tensei / Реинкарнация безработного- основной сюжет и побочные истории</p>
<div class="item__info">
<p>Тридцатичетырёхлетний безработный неудачник, который последние десять лет своей жизни провёл, не вылезая из своей комнаты, заканчивает свои дни выброшенным на улицу, где и гибнет под колёсами грузовика, пытаясь спасти от смерти группу школьников. Но не умирает, а лишь переселяется в тело младенца в ином, совершенно отличном от нашего мире. Сможе...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4117</li>
<li><b>Всего страниц:</b>4940</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>840</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/219" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/31030.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Demonic King Chases His Wife: The Rebellious Good-for-Nothing Miss / Охота Демонического  короля  на свою  жену:  бунтующая «ни-на-что-не-годная» мисс</p>
<div class="item__info">
<p>Она, известный убийца 21 века, попала в мир, где должна была стать самой бесполезной «ни-на-что-не-годной» Четвертой мисс. Он, Его Императорское высочество Цзинь, был бесчувственным и властным демоническим тираном, так же не обделенным нетривиальными способностями. Все думали, что она всего лишь бесполезная дурында, которую можно пинать и подтру...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2772</li>
<li><b>Всего страниц:</b>2985</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1278</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/22231" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/11662.jpg" alt ="">
<div class="item__content">
<p class="item__title">Isaac / Исаак</p>
<div class="item__info">
<p>Безумец. Предатель. Террорист. Такими титулами наградили Джин Ёна, солдата, сражавшегося на проигранной войне. Ведя свое последнее сражение в полном соответствии со своими жуткими титулами, он погибает. Однако его воспоминания каким-то образом переносятся в другой мир. Теперь его имя Исаак, и он стремится мирно прожить свои дни. Однако его собст...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>847</li>
<li><b>Всего страниц:</b>1694</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>115</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/7353" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/8728.jpg" alt ="">
<div class="item__content">
<p class="item__title">Way of the Devil / Путь Небесного Дьявола</p>
<div class="item__info">
<p>Демоны, бесы, призраки, монстры. Погрузите слабых смертных в ужас. Божественное Оружие и Дьявольские Клинки, погрузите мир в невиданное зло.Очнувшись после очередной пьянки, Лу Шэн понял, что заперт в мире, наводненном демонами, духами и другими сверхъестественными существами. В мире, где обычные смертные живут в постоянном страхе, неспособные с...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4982</li>
<li><b>Всего страниц:</b>5190</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>534</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/59144" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/7/15019.jpg" alt ="">
<div class="item__content">
<p class="item__title">Месть сурка / Месть сурка</p>
<div class="item__info">
<p>Празднуя свой двадцатый день рождения в двухтысячном году, никак не ожидаешь провалиться в прошлое и тем более в параллельный мир.Проживая жизнь, никак не ожидаешь, что после смерти снова проснёшься 3 июня 1980 года - в свой день рождения, но всё в том же мире, в который провалился.Когда думаешь, что удивляться нечему - мир раз за разом преподно...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>845</li>
<li><b>Всего страниц:</b>857</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>310</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/31873" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/6759.jpg" alt ="">
<div class="item__content">
<p class="item__title">My artist is reborn / Мой артист возродился</p>
<div class="item__info">
<p>Шен Хуай был оставлен его артистами и взял на себя новичка Е Кана по поводу которого никто не испытывал оптимизма. Е Кан очень быстро &quot;загорелся&quot; по всей стране. Все остальные думают, что это было благодаря Шен Хуай. Только Шен Хуай знает, что его артист возрожденная суперзвезда. Позже Шен Хуай снова заключает контракт - &quot;Легендарная королева ки...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>958</li>
<li><b>Всего страниц:</b>1006</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>99</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34661" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/1512.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tree of Aeons (an Isekai Story) / Древо Вечности (Исекай история)</p>
<div class="item__info">
<p>История о Мэтте, которые переродился в другом, фантастическом мире ОП.... деревом!80 лайков - 1 бесплатная глава. ✓ 100 лайков - 1 бесплатная глава. Хотите читать бесплатно? 2 найденных ошибки = 1 глава в подарокПодпишись на группу ВК получи бесплатные главы!!! </p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>755</li>
<li><b>Всего страниц:</b>1132</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/14729" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/10000.jpg" alt ="">
<div class="item__content">
<p class="item__title">ГГФ / Гениальный мастер Фэн-шуй</p>
<div class="item__info">
<p>☯ Синопсис ☯Юноша Е Тян, случайно получил наследство гадателя-физиогномиста. Заметки этого небожителя были о закономерностях природы, человеческих дел, судьбы...  ☯ Информация ☯Это произведение только в 2017 году начало издаваться на Чидиан, но еще до этого уже получило множество наград. Вы можете просмотреть все награды, оценки и рейтинги  прои...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>1094</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>167</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6036" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/16615.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monarch of Evernight / Монарх Вечной Ночи</p>
<div class="item__info">
<p>Монарх Вечной Ночи – это фэнтези новелла в сеттинге, напоминающем стимпанк. В ней имеются также элементы западного фэнтези – вампиры, оборотни и арахниды. Это тёмная и взрослая новелла, включающая в себя замысловатый сюжет, сосредоточенный вокруг крупномасштабных войн и политики. Она значительно отличается от традиционных wuxia-новелл тем, что и...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>8232</li>
<li><b>Всего страниц:</b>8549</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>572</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4241" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/1579.jpg" alt ="">
<div class="item__content">
<p class="item__title">Welcome to the class of superiority (Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e) / Добро пожаловать в класс превосходства</p>
<div class="item__info">
<p>ようこそ実力至上主義の教室へ(Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e)Описание ранобэ:Старшая школа Кодо Икусей – престижное учебное заведение с непревзойдённой статистикой. 100% выпускников этой школы поступают в университеты или находят работу. Учащимся позволено ходить с любыми причёсками и приносить любые личные вещи. На первый взгляд...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4462</li>
<li><b>Всего страниц:</b>4474</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>1218</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/7481" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/23959.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monster paradise / Рай монстров</p>
<div class="item__info">
<p>800 лет назад, 3 000 пространственных врат открылись по всему миру. Как будто 3 000 разноцветных глаз открылись и монстры хлынули из них, словно слёзы. Некоторые могли одним ударом уничтожить городские стены, тела их были гигантские и питались они людьми. Некоторые крепились к людям, вытягивали из них питательные вещества и порабощали их. Некото...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>5704</li>
<li><b>Всего страниц:</b>6039</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1312</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/12626" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/7678.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tales of Herding Gods / СПБ / Сказания о Пастухе Богов</p>
<div class="item__info">
<p>		Наставление предков Великих Руин твердит — когда на улице ночь, нельзя выходить из дому.	Престарелые инвалиды, живущие в деревне Цань Лао, нашли младенца на берегу огромной реки. Назвав ребёнка Цинь Му, они воспитывали его, несмотря на все трудности и перипетии. 	Однажды, когда ночное небо накрыло Великие Руины, Цинь Му вышел из дому…	***	Пере...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>8874</li>
<li><b>Всего страниц:</b>9557</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1478</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/22584" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/12237.jpg" alt ="">
<div class="item__content">
<p class="item__title">SSS급 자살헌터 / SSS-Class Suicide Hunter / Охотник-самоубийца SSS-класса</p>
<div class="item__info">
<p>Синопсис:     Я хочу навык S-ранга! Я так сильно хочу его, что готов умереть за него!     [Вы пробудили навык S-ранга.]     [Однако вы умрёте, если воспользуетесь им.]     Но это ведь не в прямом смысле? Я же не умру на самом деле, если воспользуюсь им, верно? ВЕРНО?!»       Также подписывайся на нас в соцсетях, чтобы быть в курсе всех релизов и...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>812</li>
<li><b>Всего страниц:</b>1623</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>188</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15485" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/23813.jpg" alt ="">
<div class="item__content">
<p class="item__title">三寸人间 / A World Worth Protecting / Мир На Ладони</p>
<div class="item__info">
<p>Новый роман Эр Гена, автора &quot;Я Запечатаю Небеса&quot; и &quot;Противостояние Святого&quot;.  Переводчик: bakayoshiРедактор: bakayoshiПруфридеры: Olegase, Mercator☯ Синопсис ☯3029 год н.э. Земля переживает стремительное развитие технического прогресса, больше не существует границ. Мир объединился и вошел в эпоху Федерации. Но всё изменилось, когда из звездного ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4495</li>
<li><b>Всего страниц:</b>5394</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>284</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1303" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/26968.jpg" alt ="">
<div class="item__content">
<p class="item__title">Youjo Senki (幼女戦記) / Военные Хроники Маленькой Девочки: Сага о Злой Тане</p>
<div class="item__info">
<p>Война в самом разгаре. В центре событий ранобэ — маленькая девочка ангельской внешности со светлыми волосами, голубыми глазами и фарфоровой кожей, командует армией тихим голосом. Имя ей — Таня Дегуршаф. В реальности она один из самых элитных управленцев в Японии, который переродился в маленькую девочку потому, что разозлил некое существо, которо...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1554</li>
<li><b>Всего страниц:</b>1574</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>215</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/31459" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/22566.jpg" alt ="">
<div class="item__content">
<p class="item__title">The First Order / Первый Орден</p>
<div class="item__info">
<p>Это совершенно новая история.Пережив тьму, увидеть светНет правильного или неправильного, все зависит от того какую сторону вы приняли.Быть богом или человеком.Быть добрым или злым.Что такое ... оружие высшего порядка, которым обладает человечество? --------------------------------------------------  ---------------------------------------------...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1926</li>
<li><b>Всего страниц:</b>2408</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>554</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4003" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/9009.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Thief Who Roаmed The World / Возрождение известного на всю поднебесную вора</p>
<div class="item__info">
<p>Самая большая в мире VRMMO, Conviction, тесно связана с обычной жизнью. Она интегрирована с экономикой, корпорациями и обычными людьми, ищущими свою судьбу в игре. Главный герой, Не Ян, гордится тем, что в игре он вор 180 уровня. Кроме этого ему нечем было гордится, он был беден и ничего не добился в жизни. Но, умерев после расправы над врагом с...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2798</li>
<li><b>Всего страниц:</b>5596</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>508</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/341" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/27421.jpg" alt ="">
<div class="item__content">
<p class="item__title">惊悚乐园 / Триллер Парк</p>
<div class="item__info">
<p>Главный герой - Фэн Буцзюэ. Нормальным человеком его можно было назвать только весьма условно, а тут еще одна напасть - он буквально потерял страх... И нет, чтобы как все нормальные люди положиться на врачей, он решает вышибить клин клином и отправляется играть в ужастик с полным погружением - Триллер Парк... Сможет ли хоть что-то в этой жизни н...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4731</li>
<li><b>Всего страниц:</b>5914</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>590</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/58055" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/21637.jpg" alt ="">
<div class="item__content">
<p class="item__title">ОИР. Обычный Инопланетный Разведчик / Обычный Инопланетный Разведчик</p>
<div class="item__info">
<p>Ты — разведчик, задача которого подробно изучить иную реальность. На первый взгляд миссия тебе показалась лёгкой, но мироздание явно решило сыграть с тобой злую шутку. Ведь теперь ты во вселенной, где правят... мультики. Необычные мультики. ***Платные главы - обычная форма поддержки. Если нет возможности приобрести главы, Вы всегда их можете про...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>902</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>88</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/16196" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/29569.jpg" alt ="">
<div class="item__content">
<p class="item__title">Omniscient Reader’s Viewpoint / Точка зрения Всеведущего читателя</p>
<div class="item__info">
<p>Ким Докча - единственный читатель ежедневного романа под названием: Три способа выжить в разрушенном мире&quot; с более чем 3k глав. Этот роман заканчивается последней главой, с благодарностью и последними словами: &quot;Тот факт, что вы читаете это, означает, что вы выживете&quot;. На следующий день Ким Докча получает от автора на телефон копию романа, после ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2138</li>
<li><b>Всего страниц:</b>2850</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>504</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3842" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/17086.jpg" alt ="">
<div class="item__content">
<p class="item__title">Taming Master / Мастер Укрощения</p>
<div class="item__info">
<p>Самая популярная в мире игра виртуальной реальности, &quot;Кайлран&quot; Всем известный игрок виртуальной реальности, Ян. Он удалил своего персонажа 93 уровня, чтобы получить скрытый класс... Однако этот класс в итоге оказался самым бесполезным в Кайлране — призывателем! Кроме того, внезапный звонок от его профессора практически сводит его с ума! Чтобы из...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2246</li>
<li><b>Всего страниц:</b>2496</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>680</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/58787" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/22965.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dark Knight (Naruto) / Темный рыцарь (Наруто)</p>
<div class="item__info">
<p>Давным-давно существовал мир, где драконы были благородными, а белый рыцарь — демоном.Где принцесса влюбляется в тёмного рыцаря и они помогают разрушить их собственное королевство.И где драконы не будут побеждены в конце концов. </p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1118</li>
<li><b>Всего страниц:</b>1278</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>18</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4793" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/25589.jpg" alt ="">
<div class="item__content">
<p class="item__title">Gourmet of Another World / Гурман из другого мира</p>
<div class="item__info">
<p>В фантастическом мире, где мастера боевых искусств могут одним взмахом руки раскалывать горы и заливы, ударом разбивать реки, существует такой маленький ресторанчик.Он небольшой, но это место, куда ворвутся многочисленные высшие существа.Здесь вы сможете попробовать жареный рис, приготовленный из яиц феникса и риса из крови дракона.Здесь вы смож...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4942</li>
<li><b>Всего страниц:</b>9883</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>583</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15664" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/16337.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Novel's Extra / Лишний в своей же Истории</p>
<div class="item__info">
<p>Проснувшись, Ким Хаджин оказывается в знакомом мире, но в незнакомом теле. Мир, который он создал, и история, которую он написал, но так и не закончил. Он стал лишним в собственном романе, просто филлером, не имеющим значения для сюжета. Единственный ключ к побегу - оставаться рядом с основной сюжетной линией. Однако вскоре он узнает, что мир не...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>3021</li>
<li><b>Всего страниц:</b>3453</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>542</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/38656" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/7247.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dark Moon: Rise of The Dark King / Темная Луна: Восстание Короля Тьмы</p>
<div class="item__info">
<p>Ангелус Райзель Рейнхарт, второй принц Астерии, более известный как Принц Демонов Астерии. После того, как его отец погиб в таинственном несчастном случае, странная сила проникла в его тело, изменив его цвет волос. В результате ... все усомнились в его принадлежности к королевской семье. Его дядя, король Джервис, начал обращаться с ним как с вое...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>757</li>
<li><b>Всего страниц:</b>883</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>131</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/25105" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/5/20404.jpg" alt ="">
<div class="item__content">
<p class="item__title">The S-Classes That I Raised / S-ранги, Которых Я Воспитал</p>
<div class="item__info">
<p>Охотник F-ранга.И вдобавок ко всему, старший брат, который даже не может начать догонять своего великолепного младшего брата, который уже стал S-рангом.Прожив жизнь, которая развалилась на части, и даже разрушив жизнь своего младшего брата, я принял следующее решение:—Идеальный Воспитатель.Правильно, на этот раз, вместо того, чтобы стать посредс...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>981</li>
<li><b>Всего страниц:</b>1472</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>225</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/21991" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27251.jpg" alt ="">
<div class="item__content">
<p class="item__title">Until Death? (Refleshed Version) / Пока смерть не разлучит нас? (Перевоплощённая Версия)</p>
<div class="item__info">
<p>Бывали когда-нибудь богом? Ну, а я был!Пока не умер... и меня не осудили другие боги! Очевидно им не нравится вся эта идея &quot;Моя Вера - единственно верная!&quot;.О, и для протокола: Тот Апокалипсис был не специально, ясно? В свою защиту, хочу сообщить, что это мои враги первыми кинули камень, а всякое там &quot;Подставить другую щёку&quot; это вообще не моё. По...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>806</li>
<li><b>Всего страниц:</b>1209</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>26</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/113" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/13615.jpg" alt ="">
<div class="item__content">
<p class="item__title">A Thought Through Eternity / A Will Eternal / Мысль сквозь вечность / Вечная Воля</p>
<div class="item__info">
<p>Он один будет создавать океаны. Он будет призвать тутовые поля.Будет убивать бесчисленных демонов. Он один может искоренить бесчисленных бессмертных.Его воля ... вечна.Кому интересно, началась ОЗВУЧКА глав на нашем канале:https://www.youtube.com/channel/UCxOCkjdNw3dRRoOdKZbNtrwМожно слушать в машине, в такси, на работе не отрываясь на чтение)При...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4970</li>
<li><b>Всего страниц:</b>5148</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1104</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34690" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/26362.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kuma Kuma Kuma Bear / Ми-ми-мишка</p>
<div class="item__info">
<p>Карманная Галактика Ми-ми-мишка Пятнадцатилетняя Юна три года ведет жизнь хиккикомори. Друзей, школу и даже родителей ей заменяют интернет и онлайн-игры. Год назад она начала играть в игру «Fantasy World Online» — RPG с виртуальной реальностью. Она заработала миллиарды и с помощью денег избавилась от присутствия родителей.Вышло новое глобальное ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1271</li>
<li><b>Всего страниц:</b>1286</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>41</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10003" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/11/25697.jpg" alt ="">
<div class="item__content">
<p class="item__title">Phoenix Destiny / Судьба Феникса</p>
<div class="item__info">
<p>Лу Мин Шу не верила в судьбу.Она не верила в неё, когда её отец женился снова, разрушив свою семью, не верила, когда её бросили погибать в долине.Она не верила в судьбу даже тогда, когда, осуждаемая окружающими, осталась без ресурсов для культивации.Она выбралась из грязи и воцарилась под небесами, заставив мир смотреть на неё в страхе!Если прав...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1075</li>
<li><b>Всего страниц:</b>1612</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>68</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10138" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/11004.jpg" alt ="">
<div class="item__content">
<p class="item__title">邪祟 / The Haunted / Призраки (ЯОЙ)</p>
<div class="item__info">
<p>Описание:У Чи Яня с рождения слабая духовная сила, из-за чего призраки всегда охотились на него. Он много раз пытался что-то с этим сделать, но все было тщетно. Призраки становились все настойчивее.Вдруг, по чистой случайности, Е Инчжи — третий наследник Е из города Шимин — скончался. Монах Чан сообщил, что он был одержим демоном, и заверил Чи Я...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1034</li>
<li><b>Всего страниц:</b>1088</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>150</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18390" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26692.jpg" alt ="">
<div class="item__content">
<p class="item__title">FFF-Class Trashero / Ублюдочный герой FFF-класса</p>
<div class="item__info">
<p>После 10 мучительных лет с момента призыва в другой мир главный герой Кан Хан Су наконец одолел Владыку Демонов. Пришла пора вернуться на родную Землю. Однако вместо счастливого воссоединения с семьей он получает на руки табель успеваемости, где указаны оценки за его действия. Несмотря на достижение цели — убийство Владыки Демонов — ему выдали о...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1989</li>
<li><b>Всего страниц:</b>2984</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>615</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/49466" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/15330.jpg" alt ="">
<div class="item__content">
<p class="item__title">転生してハイエルフになりましたが、スローライフは１２０年で飽きました / Я переродился в Высшего эльфа, но спустя 120 лет мне надоела неспешная жизнь</p>
<div class="item__info">
<p>         Эйс, бывший землянин, переродился в Высшего эльфа в ином мире. Он честно пытался свыкнуться с беззаботной жизнью, но после 120 лет ему всё в конец надоело, и он решил отправиться во внешний мир.         Это история про путешествие чудаковатого Высшего эльфа, начавшееся с желания поесть мяса, его радости и невзгоды, новые встречи и откры...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>783</li>
<li><b>Всего страниц:</b>787</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>99</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18705" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/14348.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kill the Hero / Убить Героя / 킬더히어로</p>
<div class="item__info">
<p> В игровом мире, где появляются подземелья, монстры, и Игроки.Только я в этом мире знал правду.«Давайте спасем мир вместе и покончим с этой игрой».Правда была в том, что человек, которого боготворили как «Мессию, который спасет мир», на самом деле желал править им как Император.Но только я, кто испытал его предательство. Я, кто был убит им и вер...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>980</li>
<li><b>Всего страниц:</b>1306</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>161</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18329" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/6032.jpg" alt ="">
<div class="item__content">
<p class="item__title">Trash of the Count’s Family / Отброс из семьи Графа</p>
<div class="item__info">
<p>Когда я открыл глаза, то понял, что нахожусь внутри книги... книги под названием [Рождение героя].[Рождение героя] было книгой, посвящённой приключениям главного героя, Чхоль Хана, старшеклассника средней школы, который был перенесён в параллельный мир в эпоху рождения множества героев континента.Я стал частью этой истории, отбросом семьи графа,...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>5020</li>
<li><b>Всего страниц:</b>6694</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>844</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35136" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/25462.jpg" alt ="">
<div class="item__content">
<p class="item__title">ヘルモード　～やり込み好きのゲーマーは廃設定の異世界で無双する～ / Режим — АД. Хардкорный геймер на самой высокой сложности в другом мире.</p>
<div class="item__info">
<p>Ямада Кенчи — обычный офисный работник и геймер до мозга костей. Настоящий олдфаг, которому приторно даже смотреть на то, во что скатились современные игры.И как раз в один такой момент — когда он бурчал и кряхтел о том, как &quot;раньше было лучше&quot;, &quot;были Игры, а не этот казуальный шлак&quot; — именно в такой момент ему на глаза и попался сайт.&quot;Надоели п...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1072</li>
<li><b>Всего страниц:</b>1119</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>129</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23385" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1357.jpg" alt ="">
<div class="item__content">
<p class="item__title">Great Doctor Ling Ran / Великий Доктор Лин Жань</p>
<div class="item__info">
<p>Лин Жань, выпускник медицинской школы, начинает видеть мир как игровой интерфейс. Он использует его, чтобы проложить свой путь к выпуску, ординатуре, чтобы стать величайшим врачом в мире... Возможно. Мы пока не знаем.</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>936</li>
<li><b>Всего страниц:</b>1404</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29824" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/23553.jpg" alt ="">
<div class="item__content">
<p class="item__title">Everyday I Get Up To See The Villain Stealing The Show / Каждый день я встаю, чтобы увидеть, как злодей крадет все внимание</p>
<div class="item__info">
<p>Неправильный способ действовать для злодея № 1: Избавиться от главного героя, пока он еще не обрел могущество.Неправильный способ действовать для злодея № 2: В решающий момент украсть у главного героя место в центре внимания.Неправильный способ действовать для злодея № 3: Заставить главного героя влюбиться в себя, тем самым сделав его неспособны...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>759</li>
<li><b>Всего страниц:</b>911</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>155</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2797" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/10955.jpg" alt ="">
<div class="item__content">
<p class="item__title">OUROBOROS RECORD ~CIRCUS OF OUBENIEL~ / Записи Уробороса ~Цирк Обениэля~</p>
<div class="item__info">
<p>[История бесконечной любви] Второй сын в семье графа, Талес Шернан Обениэль, до реинкарнации жил в современной Японии. Его мучает мысль – почему ему дали второй шанс и что случится в случае еще одной смерти. Избежать смерти – его главная и единственная мечта. В новом мире существует магия, в том числе такой её специфический вид как алхимия. Выбр...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>686</li>
<li><b>Всего страниц:</b>1029</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>346</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20045" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/10520.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monster Pet Evolution/神宠进化 / Эволюция Питомцев-Монстров</p>
<div class="item__info">
<p>Три года назад животные и растения на Земле претерпели безумные и необъяснимые изменения: мутации, атавизмы и появление неземных видов. Это положило начало совершенно новой профессии в новом поколении человечества – тренеров монстров, людей, которые специализировались на укрощении монстров. В свой 18-й день рождения главный герой этой истории, Г...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1306</li>
<li><b>Всего страниц:</b>1492</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>138</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/371" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/7/20369.jpg" alt ="">
<div class="item__content">
<p class="item__title">Zither Emperor / Император Цитры</p>
<div class="item__info">
<p>      Описание:      Величественная мелодия на девяти струнах цитры сотрясла вселенную и никто не посмел идти против Императора.Настала великая эпоха Магической Радуги.Он, Император Цитры, принес воистину чудовищные преобразования, способные сотрясти небеса, на свой континент.Под чистым и голубым небом, у океана, однажды был незаметно рождён ген...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>913</li>
<li><b>Всего страниц:</b>967</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>126</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/28476" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/19685.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reincarnator / Реинкарнатор</p>
<div class="item__info">
<p>Жил когда-то Бог, любящий наблюдать за сражениями и битвами смертных существ. Однажды, ему стало настолько скучно, что он решил создать новый, особый мир.«Убей и будешь вознагражден!» - таким стало главное правило этого мира.Как говорится – Если тебе скучно, с этим нужно что-то делать…Бог быстро придумал название своему странному миру – Бездна, ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2653</li>
<li><b>Всего страниц:</b>2874</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/61076" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/2807.jpg" alt ="">
<div class="item__content">
<p class="item__title">Purple Days / Пурпурные дни</p>
<div class="item__info">
<p>Джоффри возвращается в прошлое раз за разом... что может пойти не так?! Как оказалось, многое, но после пары первых нелепых смертей, как справится с этим проклятьем один из самых ненавистных персонажей Игры Престолов? Будет ли он полностью поглощён безумием? Или из Пурпура вернётся некто... изменившийся?</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>737</li>
<li><b>Всего страниц:</b>759</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>14</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96706" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/18172.jpg" alt ="">
<div class="item__content">
<p class="item__title">Transcending the Nine Heavens / За чертой Девяти Небес</p>
<div class="item__info">
<p>Чу Ян, девятый хозяин Меча Девяти Бедствий, пожертвовал всем, в том числе и любовью всей своей жизни, чтобы взойти на вершину мира боевых искусств. Спустя три года поисков он находит потерянный пятый фрагмент меча, но оказывается в западне. Смертельно раненный и без единого шанса на побег, он применяет технику самопожертвования, вонзив Меч Девят...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1130</li>
<li><b>Всего страниц:</b>1412</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>363</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/45877" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/25165.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Strongest Tycoon / Возрождение самого богатого человека</p>
<div class="item__info">
<p>После криптовалютного бума, Ся Ю заработал состояние, но, не успев насладиться успехом, был взорван в шикарной гостинице. В тот момент он находился на очередном форуме в Давосе, где собрались руководители крупнейших компаний в мире. После смерти реинкарнатор переродился в 1978 году, обладая при этом знаниями ВСЕХ людей в той гостинице!     ТО ЧТ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1121</li>
<li><b>Всего страниц:</b>1233</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>26</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37059" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/23875.jpg" alt ="">
<div class="item__content">
<p class="item__title">Beware Mr. Officer, Tread Carefully! / Господин Офицер, Будьте Осторожны!</p>
<div class="item__info">
<p> Он – загадочный и хладнокровный офицер. Она – безжалостная и кровожадная девушка с таинственным прошлым. После перерождения, она оказалась в теле красивой восемнадцатилетней девушки. В первую их встречу, она прижала нож к его шеи, это и послужило началом их судьбы. Однажды она прижала его к стене. – Я так долго дразнила тебя, но ты никак не реа...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>718</li>
<li><b>Всего страниц:</b>766</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>38</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/64192" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/11/17578.jpg" alt ="">
<div class="item__content">
<p class="item__title">Optimistic Game:Revised / Оптимистическая игра: Пересмотренная</p>
<div class="item__info">
<p>Да, я полагаю, умирать было не очень приятно. Но послушайте, по крайней мере, для меня это не конец, потому что какой-то бог подумал, что выбрать меня геймером было хорошей идеей, и хотя я почти уверен, что 16-летний парень не подходит для этого дерьма, я думаю В любом случае я получу много пользы. Просто нужно быть осторожным и не умереть ... о...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>683</li>
<li><b>Всего страниц:</b>1025</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15608" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/7/5452.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Mech Touch / Прикосновение Меха</p>
<div class="item__info">
<p>Наступила Эра Мехов!Вэс Ларкинсон, к сожалению, не обладал необходимыми генетическими способностями, чтобы стать известным пилотом. Отказавшись принимать такую реальность, он начал изучать машиностроение с целью стать лучшим проектировщиком роботов и гордостью для своего отца.Когда Вэс окончил колледж, он вернулся в новую, но пустую, мастерскую....</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2072</li>
<li><b>Всего страниц:</b>2486</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>69</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34849" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/21344.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Boss Behind The Game / Создатель игры виртуальной реальности</p>
<div class="item__info">
<p>Лу Ву, бесцельный разработчик видеоигр, чувствовал себя взволнованным с тех пор, как узнал, что является прямым потомком короля из подземного мира. Кроме его названия, Его Превосходительство, его предок не передал ему ничего другого. Кроме того, все подчиненные его предка восстали против него и полностью узурпировали его унаследованную территори...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>764</li>
<li><b>Всего страниц:</b>1529</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>40</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37469" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/15541.jpg" alt ="">
<div class="item__content">
<p class="item__title">Почувствуй силу, Люк / Почувствуй силу, Люк</p>
<div class="item__info">
<p>Галактика была освоена Древними более, чем на треть. Люди, эльфы и многие другие расы заселили приличную её часть. В этом мире пробуждает воспоминания прошлой жизни один из жителей.Ничего, что лупоглазый полуэльф, зато плюсов много: жизнь долгая, ещё и дар псионики перепал. Осталось лишь устроиться в этом мире, чтобы тепло, уютно и мухи не кусал...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>717</li>
<li><b>Всего страниц:</b>733</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>90</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34018" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/24941.jpg" alt ="">
<div class="item__content">
<p class="item__title">Ричи / Ричи</p>
<div class="item__info">
<p>Проснулся в теле ребенка после того, как был сбит грузовиком? Спасибо, что живой!Оказался не в привычном мире, в окружении коммуникаторов, галанета и прочих благ цивилизации, а вокруг все пользуются чадящими автомобилями, работающими на сгорающем углеводороде? Могло быть хуже. Хотя бы не приходится бегать с копьём за мамонтом.Мироздание отвесило...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1215</li>
<li><b>Всего страниц:</b>1230</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>126</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/59329" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/7/13871.jpg" alt ="">
<div class="item__content">
<p class="item__title">全球森林求生：我有百倍增幅小说简介 / у меня стократное увеличение</p>
<div class="item__info">
<p>Миллиарды людей по всему миру открыли глаза и отправились в мир, кишащий лесами. Здесь все изначальные правила нарушены, а жестокие звери и холод во все времена угрожают человечеству. Однако наиболее распространенные источники пищи и воды превратились в дорогие предметы роскоши. К счастью, если древесина добывается путем вырубки деревьев, ее мож...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>749</li>
<li><b>Всего страниц:</b>761</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/826" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/3433.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cultivation Chat Group / Культивирующая чат-группа</p>
<div class="item__info">
<p>Однажды Су Шухан случайно присоединился к группе фанатов, одержимых идеями Синься, которые даже обращались к друг другу как «последователи даосизма». Большинство из них имели странные ники вроде Мастер Секты, Пещерный Мастер, Духовный Мастер и тп. Даже собаку убежавшую от главного Мастера этого чата звали Великая Демоническая Псина. Чудики целым...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4819</li>
<li><b>Всего страниц:</b>5783</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>373</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/40150" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/8869.jpg" alt ="">
<div class="item__content">
<p class="item__title">Quick Transmigration - Boss Level Face Slapping Specialist / Специалист по пощёчинам на уровне Босса [Быстрая трансмиграция]</p>
<div class="item__info">
<p>ОписаниеСюй Цзыфань поднялся в высшее общество из трущоб и в конце концов, стал фигурой уровня главного босса. Но кто знал, что после того, как он переселится, он станет обычным пушечным мясом!Однако, это не имеет значения, он все еще хочет быть Большим Боссом, и поэтому, те кто не считаются с ним превратятся в мусор за считанные секунды!Знамени...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>655</li>
<li><b>Всего страниц:</b>705</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/49601" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/12/9267.jpg" alt ="">
<div class="item__content">
<p class="item__title">Earth's Best Gamer / Лучший Геймер Земли</p>
<div class="item__info">
<p>Магия, восточное фэнтези, культивация, научные технологии…Машины, биологические существа, энергии, души…Различные цивилизации и виды вступили в мир, который следует правилам игры.Как один из первых людей, вошедших сюда, Цзи Е, который ранее на Земле транслировал свои видео по выживанию, получает навык Наследие Слияния. С его помощью он придумыва...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>735</li>
<li><b>Всего страниц:</b>919</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>40</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/61384" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/16552.jpg" alt ="">
<div class="item__content">
<p class="item__title">One Hundred Days / Сто дней</p>
<div class="item__info">
<p>Наруто уезжает в свою трехлетнюю тренировочную поездку, и, Сакура начинает борьбу за самосовершенствование. Насколько сильно они изменятся, если встретятся снова через сто дней? (при. пер. Ненавидите сакуру? Не читайте.) </p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1100</li>
<li><b>Всего страниц:</b>1161</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/55953" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/5096.jpg" alt ="">
<div class="item__content">
<p class="item__title">Янтарноглазая химе / Янтарноглазая химе</p>
<div class="item__info">
<p>Обычная девушка, студентка последних курсов универа, спасая своих младших братьев умирает и попадает в тело маленькой Тсунаеши. Ну, а что из этого получилось, вы узнаете дальше.</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1160</li>
<li><b>Всего страниц:</b>1180</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10280" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/17683.jpg" alt ="">
<div class="item__content">
<p class="item__title">Valhalla Saga / Сказания о Вальхалле</p>
<div class="item__info">
<p>Ли Тэ Хо был профессиональным геймером. Он стал непобедимым чемпионом и был известен как рыцарь-дракон Калстед.Тэ Хо всегда был атеистом, а потому не сильно задумывался о том, что ждёт его по ту сторону, но однажды…Прямо посреди киберспортивного турнира он внезапно умирает от сердечного приступа, но сильнее всего его выбивает из колеи не столько...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1688</li>
<li><b>Всего страниц:</b>2251</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>201</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37678" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/23701.jpg" alt ="">
<div class="item__content">
<p class="item__title">Supernatural Movie Actor App / Сверхъестественное приложение Актер фильма ужасов</p>
<div class="item__info">
<p>Се Чи – пациент с диссоциативным расстройством идентичности. На первый взгляд он образован и мягок, но вторичная личность холодна и сильна, и обладает взрывной силой.Се Чи никогда не сможет влюбиться, потому что вторичная личность – это его парень.Единственная мечта Се Чи – однажды обнять своего возлюбленного. Чтобы осуществить свою мечту, Се Чи...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>759</li>
<li><b>Всего страниц:</b>1518</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>231</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/297" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/7/15889.jpg" alt ="">
<div class="item__content">
<p class="item__title">Stellar Transformations (星辰变 – XīngChénBiàn) / Дорогой Звёзд / Звёздная Трансформация</p>
<div class="item__info">
<p>В иной, далёкой Вселенной жил мальчик с врождённой особенностью, не позволяющей ему практиковать внутренние техники. Чтобы добиться уважения отца, он самоотверженно вступил на куда более тернистый и болезненный путь внешних техник. Шли годы, мальчик взрослел, пока в его жизни не произошло судьбоносное событие. В тот день он нашёл таинственный кр...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2135</li>
<li><b>Всего страниц:</b>2237</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>578</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/55864" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/24366.jpg" alt ="">
<div class="item__content">
<p class="item__title">Epoch: A Berserker's Rise / Эпоха: Восстание Берсеркера (ЛитRPG)</p>
<div class="item__info">
<p>Реинкарнация всегда кажется идет хорошо так, что же произойдет в случае обратной реинкарнации?Если вам интересно, то приходите вместе для этого приключения, в котором Адам, молодой человек отчаянно нуждающийся в деньгах, получит знания 50-летнего мастера боевых искусств. ___________________________________________________________________________...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>963</li>
<li><b>Всего страниц:</b>1083</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>16</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/452" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/4778.jpg" alt ="">
<div class="item__content">
<p class="item__title">UchiMusume / For my daughter, I might even be able to defeat the demon king / If It’s for My Daughter, I’d Even Defeat a Demon Lord / Ради своей дочери я смогу победить даже короля демонов</p>
<div class="item__info">
<p>Он встретил девочку. Совсем маленькую девочку с меткой преступника. С этого все и началось. &quot;Какая она милая!&quot;.Это история о слишком заботливом защитнике и приемном ребенке, о том, как изменяются и развиваются их отношения. Недавно начался ещё один перевод книжной версии но с самого начала и если кому интересно обязательно посетите страничку пер...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>873</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>412</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15705" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/22713.jpg" alt ="">
<div class="item__content">
<p class="item__title">За занавесом / Мир мифов и легенд / On the other side</p>
<div class="item__info">
<p>Вы когда-нибудь задумывались о различных мифах и легендах? О богах, что контролируют жизнь и смерть? О случайных существах, встреча с которыми может принести благословение или проклятие? О необычных созданиях, существование которых подтверждается только показаниями очевидцев? О божественных зверях вроде фениксов или драконов? О порождениях ночи,...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>712</li>
<li><b>Всего страниц:</b>720</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>27</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19278" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/12/27912.jpg" alt ="">
<div class="item__content">
<p class="item__title">元貴族令嬢で未婚の母ですが、娘たちが可愛すぎて冒険者業も苦になりません./Even Though I’m a Former Noble and a Single Mother, My Daughters Are Too Cute and Working as an Adventurer Isn’t Too Much of a Hassle. / Пусть я бывшая дворянка и мать-одиночка, зато мои дочки очень милые, а работа авантюриста не такая уж и скучная.</p>
<div class="item__info">
<p>Среди знатного рода, который относился к рожденным с белыми волосами или гетерохромией, как к вероломным предателям, Шарли родилась в семье самого могущественного герцога в стране, украшенной прекрасными как снег волосами и бесподобными красно-голубыми глазами.Собственная семья ненавидела ее, единственного мужчину, которого она когда-либо любила...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>779</li>
<li><b>Всего страниц:</b>1039</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>173</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/41795" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/3304.jpg" alt ="">
<div class="item__content">
<p class="item__title">Путь Меча и Магии / Путь Меча и Магии</p>
<div class="item__info">
<p>Завершающее приключение Михаила Смирнова. Он получил магию, изучил искусство меча. Прожил жизни... Он был Главнокомандующим, он был Императором, сейчас же ему хотелось бы отдохнуть, но жизнь... Она имеет другие планы на очень сильную душу.  Артыhttps://vk.com/album-186199341_273836077</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>701</li>
<li><b>Всего страниц:</b>725</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>153</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4609" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Falling in Love with the Villainess / Влюбиться в Злодейку</p>
<div class="item__info">
<p>Он очнулся в другом мире. Никаких встреч с богами или выбора умений, моментальное перерождение. Не имея времени на размышления, сразу же оказался на грани между жизнью и смертью. Каким - то чудом нанятый в качестве слуги для избалованного мальчика - аристократа, он узнал страшную тайну этого мира.Чтобы защитить тех, кто ему важен - он будет боро...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>906</li>
<li><b>Всего страниц:</b>1133</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>442</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/117" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/3520.jpg" alt ="">
<div class="item__content">
<p class="item__title">Nidome no Yuusha wa Fukushuu no Michi wo Warai Ayumu / Path of Vengeance While Laughing / Сладкая месть</p>
<div class="item__info">
<p>Укей Кайто, отчаянный герой, призванный в другой мир и сразивший Повелителя Демонов.И хотя он спас мир, в итоге был предан людьми, которых считал своими друзьями.Пронзенный мечом, он поклялся, что…В следующий раз он забудет слово «доверие».В следующий раз он безжалостно отомстит.В следующий раз он не допустит подобной ошибки.«Я… всех…каждого из ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1080</li>
<li><b>Всего страниц:</b>1296</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>438</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35315" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/3706.jpg" alt ="">
<div class="item__content">
<p class="item__title">Герой по паспорту / Герой по паспорту</p>
<div class="item__info">
<p>У каждого из нас был день, когда встаёшь не с той ноги и всё идёт наперекосяк. Вот и Владимир попал в такую ситуацию: этой самой &quot;не той ногой&quot; он угодил в телепортационный круг призыва и оказался в мире меча и магии в качестве Героя, что поведёт светлые рати на борьбу со злом. Понятное и приятное положение, но первое впечатление оказывается обм...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1238</li>
<li><b>Всего страниц:</b>2476</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/53552" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/28313.jpg" alt ="">
<div class="item__content">
<p class="item__title">Варлорд. Темный пакт. / Варлорд!</p>
<div class="item__info">
<p>Удивительно знакомый и в то же время чужой мир. Мир, где не было Второй мировой, и где в 2020 году высокотехнологичные армии корпораций спорят за мировое господство с владеющими магией аристократами.Там ему было тридцать пять. Здесь нет и пятнадцати, зато проблем на все сто - ненависть неожиданных родственников, перечеркнутый бастардной перевязь...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>769</li>
<li><b>Всего страниц:</b>923</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/245" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/2343.jpg" alt ="">
<div class="item__content">
<p class="item__title">Forgotten Conqueror / Забытый Завоеватель</p>
<div class="item__info">
<p>Обессиленный и переполненный гневом, мститель цепляется за то, что должно было стать искуплением, получая в ответ лишь отчаяние и тьму.Он потерял себя, его гнев приносит лишь разрушения. Он — неугасимое пламя, поглощающее все на своем пути. Смерть становится для него всего лишь отсрочкой его агонии, ярость переполняет его даже после такого желан...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1285</li>
<li><b>Всего страниц:</b>1428</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1538</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/51591" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/9730.jpg" alt ="">
<div class="item__content">
<p class="item__title">Diamonds in Wine / Алмазы в Вине</p>
<div class="item__info">
<p>Все знают Канду Юу, знаменитую японскую супермодель и наследника международной компании. Когда Мацумото Рей становится его телохранителем, она клянется не влюбляться в него. Но с таким великолепным Кандой возможно ли вообще сопротивление? КандаХТуки-------------------------------------------------------------------------- </p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>622</li>
<li><b>Всего страниц:</b>1243</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>1</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/17867" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/5630.jpg" alt ="">
<div class="item__content">
<p class="item__title">Самый злой вид / Самый злой вид</p>
<div class="item__info">
<p>Случайная группа людей переносится в другой мир и становится там вампирами.</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>3186</li>
<li><b>Всего страниц:</b>3982</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>75</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/32685" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/12625.jpg" alt ="">
<div class="item__content">
<p class="item__title">Vainqueur the Dragon / Дракон Вайнкер</p>
<div class="item__info">
<p>Вайнкер Рыцареубийца - самый обычный дракон: гигантская огнедышащая ящерица, которая любит вздремнуть на своем золоте, в свободное время занимается похищением принцесс и усложнением жизни искателям приключений. Но единственное настоящее удовольствие в жизни Вайнкера - наблюдать, как расширяется его сокровищница, монета за монетой.Поэтому, когда ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>784</li>
<li><b>Всего страниц:</b>1569</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>84</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/33989" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/8271.jpg" alt ="">
<div class="item__content">
<p class="item__title">Fatal Shot / Смертельный выстрел</p>
<div class="item__info">
<p>Будучи международным наемником, Фэн Ло вошел в технологически развитый параллельный мир во время миссии.Прожив несколько лет в Новом Свете, виртуальная научно-фантастическая игра под названием Война стала популярной во всей Звездной Федерации.Desert Eagles, Barrett, AK-47, Apache, RPG ... одна за другой, знакомые вещи, будили в нем воспоминания ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1164</li>
<li><b>Всего страниц:</b>1358</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>45</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35236" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/1571.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wizardquest / Квест волшебника (18+)</p>
<div class="item__info">
<p> Существует древнее  поверье:«Если человек доживёт до  30 лет, оставаясь  девственником  - то обретёт МАГИЮ».Главный герой – ТЫ -  именно такой человек, но, как говорится, есть нюанс:  ты  живёшь в  мире, где  едва ли не все волшебные существа, даже монстры - прекрасные и очень (порой даже чересчур) любвеобильные монстро-девы.Конечно, тебе бы лу...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1398</li>
<li><b>Всего страниц:</b>1414</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>41</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96704" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27039.jpg" alt ="">
<div class="item__content">
<p class="item__title">Card Follower / The Card Apprentice / Ученик Карты</p>
<div class="item__info">
<p>Эта история происходит немного в странном альтернативном мире. В мире, где вместо привычной нам с вами науки, существует учение о картах. Там есть машины, есть холодильники и лампочки, но все питается энергией не от сети электричества...Примерно 500 лет назад исследователь Борг Розен выдвинул свою теорию о картах и сумел создать первый образец. ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>2530</li>
<li><b>Всего страниц:</b>3795</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>701</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/11531" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/30631.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wild Malicious Consort: Good For Nothing Ninth Miss / Дикая злонамеренная супруга: никчемная Девятая мисс</p>
<div class="item__info">
<p> Описание:Она, состояла в организации ассасинов 21-го века «Добрые Доктора», переродилась в брошенное тело, никчемной Девятой Мисс семьи Юнь. Никчёмная? Она покажет миру, своё истинное лицо. Призыватели это легенда? Она станет первым магическим Призывателем в истории.Он, третий принц Королевства Лун Сюй и таинственный, закулисный владелец монопо...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1010</li>
<li><b>Всего страниц:</b>1154</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>145</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3555" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/18291.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tempest of the Stellar War / Буря Звёздной Войны</p>
<div class="item__info">
<p>В далеком будущем империи человечества охватили всю галактику, и великолепная планета Земля превратилась в захолустье на окраине.В азиатском городе Шанцзинь, мечты Ван Чжэна стать пилотом меха рухнули, когда на вступительном экзамене в колледже его генетическая оценка оказалась равной двадцати восьми, что едва ли выше, чем у животных.Что еще хуж...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>8622</li>
<li><b>Всего страниц:</b>8628</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1797</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/32211" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/18360.jpg" alt ="">
<div class="item__content">
<p class="item__title">The President is Being Shameless Again / Бесстыжий президент</p>
<div class="item__info">
<p>Когда Линь Чу встретила нелепо богатого и богатого Янь Бэйчэна, она не ожидала, что он будет вести себя как незрелый хулиган, бесстыжий во всех отношениях, всякий раз, когда они столкнулись друг с другом. Тем не менее, при каждой встрече он приходил к ней на помощь, спасая ее от унижения, наблюдая за тем, как ее бывший парень женится на приемной...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1849</li>
<li><b>Всего страниц:</b>1991</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35409" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/26270.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Secretary is a Little Sweet / Мой секретарь немного милашка.</p>
<div class="item__info">
<p>Несмотря на то, что Шангуань Нин родился в богатой, могущественной семье, он без матери и без любви. На протяжении всех ее лет, когда она растет, люди используют ее в своих собственных интересах.В окружении людей, которые являются частью ее мира - ее безразличный, амбициозный отец, который использует ее так, как ничем не отличается от разменной ...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>937</li>
<li><b>Всего страниц:</b>1249</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>2</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35466" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/8896.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cool CEO and his Model Wife / Крутой генеральный директор и его Модель Жена</p>
<div class="item__info">
<p>Для Ли Синьё жизнь всегда была несправедливой, но это не повлияло на её решимость добиться успеха.Будучи незаконнорожденным ребенком, общество всегда смотрело на нее свысока, пока не появился мужчина, Му Линьтянь, который изменил ее жизнь из несправедливой в красивую.</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>732</li>
<li><b>Всего страниц:</b>805</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37815" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Maiden Of The Splitting Moon / Дева рассекающей луны.</p>
<div class="item__info">
<p>Жнец жизни, чья красота не имеет себе равных под луной. Она держит клинок выше себя. Каждый взмах отнимает десятки жизней, каждый шаг оставляет след из трупов. Каждое движение, способное разделить звезды.</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>774</li>
<li><b>Всего страниц:</b>871</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>2</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34750" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Trapped with Tycoon / В ловушке с магнатом</p>
<div class="item__info">
<p>В Монтрё уже поздняя ночь, когда Чжун присматривает за Беллой. Он никогда не испытывал таких эмоций с этими девушками.Белла учится и работает неполный день в Монтрё. Ее семья прогнала ее из дома и отправила в школу-интернат в Швейцарии, как дочь-любовница. Она никогда не знает, что ее будущее будет на ладони самого могущественного магната в мире...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>601</li>
<li><b>Всего страниц:</b>751</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>1</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/8" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/8/19374.jpg" alt ="">
<div class="item__content">
<p class="item__title">GOD OF THUNDER / Ba Tian Lei Shen / 霸天雷神 / Бог Грома</p>
<div class="item__info">
<p>После переноса в другой мир, Лей Синфэнь должен бороться, чтобы выжить. Его деревушка располагается в лесу, вдали от крупных городов.Быть охотником здесь норма. Деревня борется за выживание каждую зиму, заготавливая еду летом.Тем не менее, все не так просто как кажется. После того, как Лей Синьфэню становится 16, дедушка готов начать его обучени...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1029</li>
<li><b>Всего страниц:</b>1049</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>128</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4550" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/28174.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Good Student / Хороший ученик</p>
<div class="item__info">
<p>Ник Тутт — хороший ученик. Он отлично разбирается во всех предметах. Но его обучение служит одной единственной цели: поступить в школу Ренсом.Ренсом — самая престижная школа страны. Её выпускникам суждено стать будущими лидерами Ранвара: политиками, государственными деятелями и, в некоторых исключительных случаях, магами. Только самые яркие и лу...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1257</li>
<li><b>Всего страниц:</b>1273</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>152</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19334" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/12/20703.jpg" alt ="">
<div class="item__content">
<p class="item__title">Elixir Supplier / Поставщик эликсиров</p>
<div class="item__info">
<p>В недосягаемой деревне было всего несколько домов на холме.Люди издалека прибывали сюда, заполнив горную дорогу роскошными машинами, потому что в этой деревне был юноша с невероятными навыками медицины, способный излечивать все виды болезней!</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>3281</li>
<li><b>Всего страниц:</b>4921</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>251</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/43405" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/2756.jpg" alt ="">
<div class="item__content">
<p class="item__title">Мародерские дни / Мародерские дни</p>
<div class="item__info">
<p>Прекрасных принцев здесь нет. Это история о Мародерах.</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1695</li>
<li><b>Всего страниц:</b>2542</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>2</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18438" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/22495.jpg" alt ="">
<div class="item__content">
<p class="item__title">Limitless Lands / Военное ЛитРПГ: Безграничные Земли</p>
<div class="item__info">
<p></p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1870</li>
<li><b>Всего страниц:</b>2494</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>217</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/22979" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/13979.jpg" alt ="">
<div class="item__content">
<p class="item__title">网游之射破苍穹 / Игра покорившая Небеса.</p>
<div class="item__info">
<p>Он был одним из многих, кто отправился в сказочный мир на поиски своего счастья. Как и все прочие, он просто хотел наслаждаться фентезийной вселенной: зачищать подземелья, охотиться на монстров и вести активную социальную жизнь. Но, как это часто бывает, судьба не захотела считаться с его желаниями. Одна небольшая неприятность и самый обычный, н...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>850</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>87</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/38967" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/18242.jpg" alt ="">
<div class="item__content">
<p class="item__title">Поттер? Пфф нет я Блек. / Блек... Алекс Блек.</p>
<div class="item__info">
<p>История о путешествии Алекса в новые миры и изучения чего-то нового. Часть первая. Новый Поттер: Попаданец. Да! В Поттера! Знаю, что приелось. Канон хоть как-то присутствует только в первом году, но и там он… слааааабенький. Кстати, попаданец кое-что смыслит в душах и примерно понимает, как можно использовать ситуацию себе на пользу. Дальше не х...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1077</li>
<li><b>Всего страниц:</b>1124</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>35</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/32660" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/28917.jpg" alt ="">
<div class="item__content">
<p class="item__title">Путь Магии / Путь Магии</p>
<div class="item__info">
<p>Михаил Смирнов был простым историком, а затем умер и попал в мир One Piece. Но и там он не жил вечно, Гранд-Адмирал Флота Морского Дозора, сильнейший фехтовальщик своего времени - попадает в мир, где физическое противостояние - удел сирых и убогих, а его окружение решает свои споры магией... Каково мечнику, способному взмахом меча ровнять горы п...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>720</li>
<li><b>Всего страниц:</b>751</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>198</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/25389" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/5/3241.jpg" alt ="">
<div class="item__content">
<p class="item__title">科技抽奖大亨 / Технологический магнат</p>
<div class="item__info">
<p>Цзян Юань Ян Тянь: «Дайте мне систему для Бога, какая цена может быть!»Бог: «Эй, ваша система в сети, теперь выпускает задачу: создайте компанию с оценкой в ​​1 миллиард долларов в течение 30 дней, а невыполнив, то любая конечность станет на 10 см короче».Цзян Юань: &quot;... я могу покаяться?&quot;</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>4850</li>
<li><b>Всего страниц:</b>6466</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>1</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/199" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/3659.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Desolate Era / DE / 莽荒纪 / Повесть о Варваре Цзи в Первобытной Эпохе</p>
<div class="item__info">
<p>Судьба никогда не была добра к Цзи Нину. Нин всю жизнь на земле был больным и слабым, он знал, что умрет подростком. Однако он не знал, что существует жизнь после смерти, а вселенная оказалась обширнее, чем он предполагал. Удачный поворот судьбы (один из немногих в жизни Нина) ознаменовал его перерождение в мире чудовищ и Бессмертных, в мире, гд...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>6899</li>
<li><b>Всего страниц:</b>9199</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>752</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27563" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/9391.jpg" alt ="">
<div class="item__content">
<p class="item__title">Красноглазый дьявол / Красноглазый дьявол</p>
<div class="item__info">
<p>Сергея Сбруева поразила молния, он встретился с Богом... И попал в мир жестокости и кровопролития, мир элементальных стран и девяти монстров. ПРОДА, БЕЗ СЕРЬЁЗНОГО СЮЖЕТА: https://tl.rulate.ru/book/32594</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>802</li>
<li><b>Всего страниц:</b>835</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>398</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/24629" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/15019.jpg" alt ="">
<div class="item__content">
<p class="item__title">Мир, где мне не рады / Мир, где мне не рады</p>
<div class="item__info">
<p>Моя жизнь – вот что для меня главное. Зачем мне эти лозунги о чести, храбрости, благородстве и прочей мути, если я помру? С какого перепугу я должен разменивать свою жизнь на жизнь кого-то там? Я хочу жить, а не умирать. И плевать на способы, плевать на моральные принципы, пусть идут все лесом со своим милосердием. Когда речь идёт о выживании, д...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1475</li>
<li><b>Всего страниц:</b>1491</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>69</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10507" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/11/4897.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dungeon  heart / Сердце подземелья</p>
<div class="item__info">
<p>Описание:После смерти старого дворфа, его старая душа перевоплотилась в подземелье. Он ожидал мирной, спокойной смерти, но его ожидания не оправдались – теперь он в подземелье. Конечно, могло быть и хуже, ведь дворфы находятся под землей, как дома. Теперь он должен заново узнать, как выжить в этой новой жизни. Он и его творения должны отстоять с...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>713</li>
<li><b>Всего страниц:</b>744</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>165</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23579" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26709.jpg" alt ="">
<div class="item__content">
<p class="item__title">Последняя из рода Блау / Перерождение</p>
<div class="item__info">
<p>Вайю умирает в тюрьме и получает возможность вернуться на 18 лет назад, в самое начало истории, когда клан ещё процветает и все живы. Теперь задача бесполезной Вайю, зная будущее, защитить свой род и свою семью...Арка 1   Перерождение	Арка 2   Грозовая охотаАвтор иногда открывает главы вне очереди (исключительно по желанию автора), в качестве &quot;с...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>630</li>
<li><b>Всего страниц:</b>1261</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>102</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/491" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/12/19317.jpg" alt ="">
<div class="item__content">
<p class="item__title">Release that Witch / Освободить ведьму</p>
<div class="item__info">
<p>Чэнь Янь прошел сквозь время и попал в Средневековье Европы, став Роландом, кронпринцем. Но этот мир не такой, к какому он привык. Ведьмы здесь реальны и магия тоже.Следуйте за Роландом, в борьбе за трон. Сможет ли он победить, если король поставил его в худшую ситуацию? Только его опыт современных технологий и помощь ведьм, которые известны как...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>6671</li>
<li><b>Всего страниц:</b>6680</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1095</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/17119" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/9/29514.jpg" alt ="">
<div class="item__content">
<p class="item__title">Вселенная ИКС / Вселенная ИКС</p>
<div class="item__info">
<p>Вселенная ИКС - мир невероятных возможностей... для тех, кому удалось там оказаться. Главный герой серии - игрок Зубоскал, активно изучает мир и прилагает все усилия для очень непростого выживания. На данный момент закончены три книги серии: &quot;Душелов&quot;, &quot;Ключник&quot;, &quot;Искатель&quot;, пишется &quot;Палач&quot;. Аннотация на &quot;Душелов&quot;: Как быть, если вдруг окажешься...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1325</li>
<li><b>Всего страниц:</b>1767</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>82</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6649" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/9144.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Book Eating Magician / Маг, Поедающий Книги</p>
<div class="item__info">
<p> ---- КНИГА ПОЛНОСТЬЮ ПЕРЕВЕДЕНА ----Описание: Теодор Миллер, лучший ученик магической академии по теории, и худший по практике, уже в третий раз получает уведомление о необходимости остаться на повторный курс. С каждым днём его мечта стать магом становится всё дальше и дальше. Однако одним прекрасным вечером этот одновременно талантливый и безн...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>1875</li>
<li><b>Всего страниц:</b>2813</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1990</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/14374" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/12606.jpg" alt ="">
<div class="item__content">
<p class="item__title">Убийца Акаме / Кровавый клинок</p>
<div class="item__info">
<p>Попал как то наш герой в простого зеленоглазого паренька, а его бедного тут же совратить попытались, да не один раз, вот и осталось ему несчастному, податься в банду головорезов.По хронологии - пятая история про КеяРазрешение на публикацию получено.Следующая история: http://tl.rulate.ru/book/9883Предыдущая история: И целого мира мало http://tl.r...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>629</li>
<li><b>Всего страниц:</b>755</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6290" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/2042.jpg" alt ="">
<div class="item__content">
<p class="item__title">Praise the Orc! / Хвала Орку!</p>
<div class="item__info">
<p>---- КНИГА ПОЛНОСТЬЮ ПЕРЕВЕДЕНА ----Описание: Никто не знает, кто он – НПС или игрок. Никто не знает, откуда он появился. Всё, что о нём известно, так это лишь то, что он – орк. Орк, который намерен положить конец безмерной человеческой жадности, от которой прогнила всемирно известная онлайн игра. Или, может быть, это не игра?Мои переводы:Во все...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>837</li>
<li><b>Всего страниц:</b>1674</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>719</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2422" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/20753.jpg" alt ="">
<div class="item__content">
<p class="item__title">Breakers / Разрушители</p>
<div class="item__info">
<p>---- КНИГА ПОЛНОСТЬЮ ПЕРЕВЕДЕНА ----Описание:Что это, чересчур реалистичная компьютерная игра с продвинутым искусственным интеллектом? Или иной мир, где переплелись искусство меча и магия? Но это не главный вопрос. Главный вопрос в том, как выжить, если ты оказался на стороне зла и знаешь лишь то, что должен остаться в живых. Данная новелла стаб...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>984</li>
<li><b>Всего страниц:</b>1968</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>785</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/878" target="_blank">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/9/16318.jpg" alt ="">
<div class="item__content">
<p class="item__title">A Dragon Gnawing Its Tail / Дракон, кусающий себя за хвост</p>
<div class="item__info">
<p>Вся Империя Крисперии почитает Первого Драконьего Императора, как героя, пожертвовавшего своей жизнью, чтобы нанести последний удар противнику, способному уничтожить всё существование.С момента его подвига прошло пятьсот лет, он снова пробуждается в мире, который когда-то спас. В мире, который благодарен за его жертву. В мире, где его считают мё...</p>
<ul class="item__details">
<li><b>Бесплатных страниц:</b>676</li>
<li><b>Всего страниц:</b>721</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>193</li>
</ul>
</div>
</div>
</a>
<p>133</p>

</div>
</body>
</html>
