<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width = device-width, initial-scale = 1.0">
    <link rel="stylesheet" type="text/css" href="styles.css">
    <title>Ранобэ</title>
</head>

<body>
    <div class="list">
<a class="item" href="https://tl.rulate.ru//book/46084">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/9/7293.jpg" alt ="">
<div class="item__content">
<p class="item__title">Unsealing Emptiness / Открытие пустоты</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>318</li>
<li><b>Бесплатных страниц:</b>741</li>
<li><b>Всего страниц:</b>1482</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29646">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/3733.jpg" alt ="">
<div class="item__content">
<p class="item__title">World's Apocalypse Online / Мировой Апокалипсис Онлайн</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>517</li>
<li><b>Всего глав:</b>703</li>
<li><b>Бесплатных страниц:</b>2299</li>
<li><b>Всего страниц:</b>3449</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/19148">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/31529.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Legendary Mechanic / Легендарный механик</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1357</li>
<li><b>Всего глав:</b>1397</li>
<li><b>Бесплатных страниц:</b>9620</li>
<li><b>Всего страниц:</b>9912</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/26149">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/8786.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Devious First-Daughter / Коварная Первая Дочь</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>351</li>
<li><b>Всего глав:</b>679</li>
<li><b>Бесплатных страниц:</b>2300</li>
<li><b>Всего страниц:</b>4600</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/17742">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/15129.jpg" alt ="">
<div class="item__content">
<p class="item__title">Nano Mashin / Наномашина</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>168</li>
<li><b>Всего глав:</b>200</li>
<li><b>Бесплатных страниц:</b>930</li>
<li><b>Всего страниц:</b>1116</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/18947">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1173.jpg" alt ="">
<div class="item__content">
<p class="item__title">My House of Horrors / Мой дом ужасов</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>683</li>
<li><b>Всего глав:</b>761</li>
<li><b>Бесплатных страниц:</b>2746</li>
<li><b>Всего страниц:</b>3089</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/21641">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/15799.jpg" alt ="">
<div class="item__content">
<p class="item__title">Путешествие в Алшамур / Путешествие в Алшамур</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>223</li>
<li><b>Всего глав:</b>248</li>
<li><b>Бесплатных страниц:</b>1024</li>
<li><b>Всего страниц:</b>1152</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27478">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/25946.jpg" alt ="">
<div class="item__content">
<p class="item__title">Похождения одинокого волка / Похождения одинокого волка</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>152</li>
<li><b>Всего глав:</b>157</li>
<li><b>Бесплатных страниц:</b>1786</li>
<li><b>Всего страниц:</b>1846</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/96744">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1954.jpg" alt ="">
<div class="item__content">
<p class="item__title">Douluo Dalu 2 - Unrivaled Tang Sect / Боевой континент 2. Непревзойдённый Клан Тан</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1688</li>
<li><b>Всего глав:</b>2282</li>
<li><b>Бесплатных страниц:</b>7160</li>
<li><b>Всего страниц:</b>10740</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/44733">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/5388.jpg" alt ="">
<div class="item__content">
<p class="item__title">Naruto Hatake / 🍜 Наруто Хатаке 🍜✅</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>168</li>
<li><b>Всего глав:</b>188</li>
<li><b>Бесплатных страниц:</b>819</li>
<li><b>Всего страниц:</b>921</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/40754">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/1601.jpg" alt ="">
<div class="item__content">
<p class="item__title">Ma'am You Have Been Uncovered / Мэм, вас снова раскрыли</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>145</li>
<li><b>Всего глав:</b>174</li>
<li><b>Бесплатных страниц:</b>862</li>
<li><b>Всего страниц:</b>1035</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29116">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/19278.jpg" alt ="">
<div class="item__content">
<p class="item__title">I Really Want To Go Against The Sky / Я действительно Хочу Пойти Против Небес</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>568</li>
<li><b>Всего глав:</b>1068</li>
<li><b>Бесплатных страниц:</b>3330</li>
<li><b>Всего страниц:</b>6660</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/96722">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/22648.jpg" alt ="">
<div class="item__content">
<p class="item__title">Добро пожаловать / Мир Духовных Питомцев</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1589</li>
<li><b>Всего глав:</b>1617</li>
<li><b>Бесплатных страниц:</b>9755</li>
<li><b>Всего страниц:</b>9929</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23836">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/15147.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Long-awaited Mr Han / Долгожданный господин Хан</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1050</li>
<li><b>Всего глав:</b>1792</li>
<li><b>Бесплатных страниц:</b>2269</li>
<li><b>Всего страниц:</b>4538</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/7481">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/23959.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monster paradise / Рай монстров</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1463</li>
<li><b>Всего глав:</b>1549</li>
<li><b>Бесплатных страниц:</b>5704</li>
<li><b>Всего страниц:</b>6039</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/15294">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27952.jpg" alt ="">
<div class="item__content">
<p class="item__title">Lord of the Mysteries / Повелитель Тайн</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>500</li>
<li><b>Всего глав:</b>564</li>
<li><b>Бесплатных страниц:</b>2748</li>
<li><b>Всего страниц:</b>3141</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/7353">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/8728.jpg" alt ="">
<div class="item__content">
<p class="item__title">Way of the Devil / Путь Небесного Дьявола</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>518</li>
<li><b>Всего глав:</b>540</li>
<li><b>Бесплатных страниц:</b>4968</li>
<li><b>Всего страниц:</b>5184</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/42765">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/7499.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Disciples Are All Villains / Все Мои Ученики - Злодеи</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>195</li>
<li><b>Всего глав:</b>281</li>
<li><b>Бесплатных страниц:</b>932</li>
<li><b>Всего страниц:</b>1398</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29667">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/28917.jpg" alt ="">
<div class="item__content">
<p class="item__title">Adorable Food Goddess / Очаровательная богиня еды</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>236</li>
<li><b>Всего глав:</b>316</li>
<li><b>Бесплатных страниц:</b>1419</li>
<li><b>Всего страниц:</b>2128</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/11249">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/4138.jpg" alt ="">
<div class="item__content">
<p class="item__title">Quick Transmigration Cannon Fodder’s Record of Counterattacks / Записи Хостов и Игроков</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1228</li>
<li><b>Всего глав:</b>1414</li>
<li><b>Бесплатных страниц:</b>4172</li>
<li><b>Всего страниц:</b>4867</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/26490">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/6/29168.jpg" alt ="">
<div class="item__content">
<p class="item__title">Chrysalis / Хризалида</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>624</li>
<li><b>Всего глав:</b>878</li>
<li><b>Бесплатных страниц:</b>2450</li>
<li><b>Всего страниц:</b>3675</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1027">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/9/27114.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Disciple Died Yet Again / Мой ученик скончался вновь</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>269</li>
<li><b>Всего глав:</b>328</li>
<li><b>Бесплатных страниц:</b>2482</li>
<li><b>Всего страниц:</b>3103</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/59144">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/7/15019.jpg" alt ="">
<div class="item__content">
<p class="item__title">Месть сурка / Месть сурка</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>71</li>
<li><b>Всего глав:</b>72</li>
<li><b>Бесплатных страниц:</b>845</li>
<li><b>Всего страниц:</b>857</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35928">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/11/28392.jpg" alt ="">
<div class="item__content">
<p class="item__title">48 Hours a Day / 48 часов в сутки</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>185</li>
<li><b>Всего глав:</b>211</li>
<li><b>Бесплатных страниц:</b>775</li>
<li><b>Всего страниц:</b>886</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/12626">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/7678.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tales of Herding Gods / СПБ / Сказания о Пастухе Богов</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1338</li>
<li><b>Всего глав:</b>1444</li>
<li><b>Бесплатных страниц:</b>8822</li>
<li><b>Всего страниц:</b>9557</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/60866">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/14958.jpg" alt ="">
<div class="item__content">
<p class="item__title">Онлайн-культивация / Культивация Онлайн</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>312</li>
<li><b>Всего глав:</b>401</li>
<li><b>Бесплатных страниц:</b>1068</li>
<li><b>Всего страниц:</b>1424</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23907">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/26643.jpg" alt ="">
<div class="item__content">
<p class="item__title">Second Life Ranker / Ранкер, который живет второй раз</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>407</li>
<li><b>Всего глав:</b>613</li>
<li><b>Бесплатных страниц:</b>1906</li>
<li><b>Всего страниц:</b>3811</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/22584">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/12237.jpg" alt ="">
<div class="item__content">
<p class="item__title">SSS급 자살헌터 / SSS-Class Suicide Hunter / Охотник-самоубийца SSS-класса</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>114</li>
<li><b>Всего глав:</b>211</li>
<li><b>Бесплатных страниц:</b>812</li>
<li><b>Всего страниц:</b>1623</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/96714">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/2931.jpg" alt ="">
<div class="item__content">
<p class="item__title">The World Online / Earth Online / Мир Онлайн / Земля Онлайн</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>502</li>
<li><b>Всего глав:</b>545</li>
<li><b>Бесплатных страниц:</b>3084</li>
<li><b>Всего страниц:</b>3364</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/15485">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/23813.jpg" alt ="">
<div class="item__content">
<p class="item__title">三寸人间 / A World Worth Protecting / Мир На Ладони</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>942</li>
<li><b>Всего глав:</b>1134</li>
<li><b>Бесплатных страниц:</b>4315</li>
<li><b>Всего страниц:</b>5394</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35150">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/1352.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tales Of The World Devouring Serpent / Рассказ о пожирающем мир Змее</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>507</li>
<li><b>Всего глав:</b>596</li>
<li><b>Бесплатных страниц:</b>1918</li>
<li><b>Всего страниц:</b>2301</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23408">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/3636.jpg" alt ="">
<div class="item__content">
<p class="item__title">Black Tech Internet Cafe System / Система Интернет-Кафе Black Tech</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>558</li>
<li><b>Всего глав:</b>629</li>
<li><b>Бесплатных страниц:</b>2306</li>
<li><b>Всего страниц:</b>2636</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/20605">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/3082.jpg" alt ="">
<div class="item__content">
<p class="item__title">His Genius Wife is a Superstar / Его Гениальная Жена - Суперзвезда (OR)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>272</li>
<li><b>Всего глав:</b>439</li>
<li><b>Бесплатных страниц:</b>834</li>
<li><b>Всего страниц:</b>1669</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/4241">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/1579.jpg" alt ="">
<div class="item__content">
<p class="item__title">Welcome to the class of superiority (Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e) / Добро пожаловать в класс превосходства</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>360</li>
<li><b>Всего глав:</b>361</li>
<li><b>Бесплатных страниц:</b>4432</li>
<li><b>Всего страниц:</b>4444</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35685">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/5114.jpg" alt ="">
<div class="item__content">
<p class="item__title">Harry Crow / Гарри Поттер - Кроу (ЗАВЕРШЕН)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>241</li>
<li><b>Всего глав:</b>408</li>
<li><b>Бесплатных страниц:</b>920</li>
<li><b>Всего страниц:</b>1839</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/26175">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/13417.jpg" alt ="">
<div class="item__content">
<p class="item__title">Remarried Empress / Императрица Снова Выходит Замуж (KR)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>380</li>
<li><b>Всего глав:</b>468</li>
<li><b>Бесплатных страниц:</b>1010</li>
<li><b>Всего страниц:</b>1262</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/34661">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/1512.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tree of Aeons (an Isekai Story) / Древо Вечности (Исекай история)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>72</li>
<li><b>Всего глав:</b>99</li>
<li><b>Бесплатных страниц:</b>755</li>
<li><b>Всего страниц:</b>1132</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/26441">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/2350.jpg" alt ="">
<div class="item__content">
<p class="item__title">Scholar's Advanced Technological System / Передовая Технологическая Система Ученого</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>714</li>
<li><b>Всего глав:</b>717</li>
<li><b>Бесплатных страниц:</b>2717</li>
<li><b>Всего страниц:</b>2728</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/53754">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/14449.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mrs. Huo is a Crybaby / Госпожа Хуо - плакса</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>400</li>
<li><b>Всего глав:</b>447</li>
<li><b>Бесплатных страниц:</b>782</li>
<li><b>Всего страниц:</b>880</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/33443">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/14004.jpg" alt ="">
<div class="item__content">
<p class="item__title">Under the Oak Tree / Под дубом</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>219</li>
<li><b>Всего глав:</b>434</li>
<li><b>Бесплатных страниц:</b>630</li>
<li><b>Всего страниц:</b>1260</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29394">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/6764.jpg" alt ="">
<div class="item__content">
<p class="item__title">Luoyang Brocade / 洛阳锦 / Лоянская парча</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>217</li>
<li><b>Всего глав:</b>380</li>
<li><b>Бесплатных страниц:</b>818</li>
<li><b>Всего страниц:</b>1635</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/6275">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/16363.jpg" alt ="">
<div class="item__content">
<p class="item__title">Insanely Pampered Wife: Divine Doctor Fifth Young Miss/ The Crazy Adventures of Mystical Doctor / Безумно избалованная жена: Божественный доктор пятая юная мисс</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>695</li>
<li><b>Всего глав:</b>854</li>
<li><b>Бесплатных страниц:</b>3000</li>
<li><b>Всего страниц:</b>3750</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1303">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/26968.jpg" alt ="">
<div class="item__content">
<p class="item__title">Youjo Senki (幼女戦記) / Военные Хроники Маленькой Девочки: Сага о Злой Тане</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>151</li>
<li><b>Всего глав:</b>154</li>
<li><b>Бесплатных страниц:</b>1543</li>
<li><b>Всего страниц:</b>1574</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/31459">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/22566.jpg" alt ="">
<div class="item__content">
<p class="item__title">The First Order / Первый Орден</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>459</li>
<li><b>Всего глав:</b>557</li>
<li><b>Бесплатных страниц:</b>1926</li>
<li><b>Всего страниц:</b>2408</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/4003">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/9009.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Thief Who Roаmed The World / Возрождение известного на всю поднебесную вора</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>427</li>
<li><b>Всего глав:</b>697</li>
<li><b>Бесплатных страниц:</b>2798</li>
<li><b>Всего страниц:</b>5596</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/33311">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/19144.jpg" alt ="">
<div class="item__content">
<p class="item__title">Naruto: Time control / В мире Наруто со способностью контролировать время</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>784</li>
<li><b>Всего глав:</b>803</li>
<li><b>Бесплатных страниц:</b>3518</li>
<li><b>Всего страниц:</b>3604</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/341">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/27421.jpg" alt ="">
<div class="item__content">
<p class="item__title">惊悚乐园 / Триллер Парк</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>790</li>
<li><b>Всего глав:</b>978</li>
<li><b>Бесплатных страниц:</b>4731</li>
<li><b>Всего страниц:</b>5914</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/19452">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/29842.jpg" alt ="">
<div class="item__content">
<p class="item__title">Legend of Swordsman / Легенда о мастере меча</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1023</li>
<li><b>Всего глав:</b>1191</li>
<li><b>Бесплатных страниц:</b>4989</li>
<li><b>Всего страниц:</b>5821</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/58055">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/21637.jpg" alt ="">
<div class="item__content">
<p class="item__title">ОИР. Обычный Инопланетный Разведчик / Обычный Инопланетный Разведчик</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>77</li>
<li><b>Всего глав:</b>80</li>
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>902</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/41606">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/2833.jpg" alt ="">
<div class="item__content">
<p class="item__title">The best director / Лучший режиссёр</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>225</li>
<li><b>Всего глав:</b>245</li>
<li><b>Бесплатных страниц:</b>2444</li>
<li><b>Всего страниц:</b>2666</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/16196">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/29569.jpg" alt ="">
<div class="item__content">
<p class="item__title">Omniscient Reader’s Viewpoint / Точка зрения Всеведущего читателя</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>334</li>
<li><b>Всего глав:</b>432</li>
<li><b>Бесплатных страниц:</b>2138</li>
<li><b>Всего страниц:</b>2850</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/3842">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/17086.jpg" alt ="">
<div class="item__content">
<p class="item__title">Taming Master / Мастер Укрощения</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>384</li>
<li><b>Всего глав:</b>424</li>
<li><b>Бесплатных страниц:</b>2246</li>
<li><b>Всего страниц:</b>2496</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29096">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/10451.jpg" alt ="">
<div class="item__content">
<p class="item__title">Потомок Евы / Потомок Евы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>255</li>
<li><b>Всего глав:</b>257</li>
<li><b>Бесплатных страниц:</b>960</li>
<li><b>Всего страниц:</b>968</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/219">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/31030.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Demonic King Chases His Wife: The Rebellious Good-for-Nothing Miss / Охота Демонического  короля  на свою  жену:  бунтующая «ни-на-что-не-годная» мисс</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>599</li>
<li><b>Всего глав:</b>644</li>
<li><b>Бесплатных страниц:</b>2765</li>
<li><b>Всего страниц:</b>2978</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1982">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/12/27130.jpg" alt ="">
<div class="item__content">
<p class="item__title">Everybody Loves Large Chests / Все любят большие с...сундуки!</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>469</li>
<li><b>Всего глав:</b>703</li>
<li><b>Бесплатных страниц:</b>2537</li>
<li><b>Всего страниц:</b>3805</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23391">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/30911.jpg" alt ="">
<div class="item__content">
<p class="item__title">転生したらドラゴンの卵だった～最強以外目指さねぇ～/Tensei shi tara doragon no tamago datta ~ saikyō igai mezasa nē ~ / Перерождение в яйцо дракона ～Я стану самым сильным～</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>134</li>
<li><b>Всего глав:</b>166</li>
<li><b>Бесплатных страниц:</b>898</li>
<li><b>Всего страниц:</b>1122</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10583">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/11/20146.jpg" alt ="">
<div class="item__content">
<p class="item__title">系统之校长来了/System of the Principals / Система школьного директора</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>192</li>
<li><b>Всего глав:</b>226</li>
<li><b>Бесплатных страниц:</b>796</li>
<li><b>Всего страниц:</b>955</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/58787">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/22965.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dark Knight (Naruto) / Темный рыцарь (Наруто)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>70</li>
<li><b>Всего глав:</b>80</li>
<li><b>Бесплатных страниц:</b>1118</li>
<li><b>Всего страниц:</b>1278</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2902">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/20809.jpg" alt ="">
<div class="item__content">
<p class="item__title">Princess Medical Doctor / Принцесса-доктор</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>596</li>
<li><b>Всего глав:</b>614</li>
<li><b>Бесплатных страниц:</b>2522</li>
<li><b>Всего страниц:</b>2598</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/31785">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/8801.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Simulacrum / Симулякр</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>108</li>
<li><b>Всего глав:</b>145</li>
<li><b>Бесплатных страниц:</b>1071</li>
<li><b>Всего страниц:</b>1606</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1456">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/10/251.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Exceptional Godly Thief - The Good for Nothing Seventh Young Lady / Исключительно Благородный Вор - Ни на что негодная Седьмая  Юная Леди</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>57</li>
<li><b>Всего глав:</b>108</li>
<li><b>Бесплатных страниц:</b>744</li>
<li><b>Всего страниц:</b>1487</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13799">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26921.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Rebirth of Han Yuxi / Перерождение Хан Юси</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>228</li>
<li><b>Всего глав:</b>289</li>
<li><b>Бесплатных страниц:</b>1470</li>
<li><b>Всего страниц:</b>1960</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2400">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/16245.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Dark King / Тёмный король</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>909</li>
<li><b>Всего глав:</b>1263</li>
<li><b>Бесплатных страниц:</b>3825</li>
<li><b>Всего страниц:</b>5737</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/4793">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/25589.jpg" alt ="">
<div class="item__content">
<p class="item__title">Gourmet of Another World / Гурман из другого мира</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>995</li>
<li><b>Всего глав:</b>1761</li>
<li><b>Бесплатных страниц:</b>4942</li>
<li><b>Всего страниц:</b>9883</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1138">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/13150.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mei Gongqing / Мэй Гунцин</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>156</li>
<li><b>Всего глав:</b>175</li>
<li><b>Бесплатных страниц:</b>896</li>
<li><b>Всего страниц:</b>1008</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/9184">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/4349.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dungeon Maker / Создатель подземелий</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>139</li>
<li><b>Всего глав:</b>166</li>
<li><b>Бесплатных страниц:</b>842</li>
<li><b>Всего страниц:</b>1010</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10111">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/9/15328.jpg" alt ="">
<div class="item__content">
<p class="item__title">Overgeared / Во всеоружии</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>799</li>
<li><b>Всего глав:</b>1499</li>
<li><b>Бесплатных страниц:</b>5259</li>
<li><b>Всего страниц:</b>10518</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13243">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/30288.jpg" alt ="">
<div class="item__content">
<p class="item__title">MMORPG: Martial Gamer / MMORPG: Игрок боевых искусств</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>264</li>
<li><b>Всего глав:</b>288</li>
<li><b>Бесплатных страниц:</b>1028</li>
<li><b>Всего страниц:</b>1122</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/50328">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/24496.jpg" alt ="">
<div class="item__content">
<p class="item__title">Heaven's Coming / Пришествие Небес</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>143</li>
<li><b>Всего глав:</b>210</li>
<li><b>Бесплатных страниц:</b>726</li>
<li><b>Всего страниц:</b>1089</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/9907">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/7/30757.jpg" alt ="">
<div class="item__content">
<p class="item__title">Возвращение собирателя душ / Возвращение собирателя душ</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>335</li>
<li><b>Всего глав:</b>486</li>
<li><b>Бесплатных страниц:</b>1871</li>
<li><b>Всего страниц:</b>2807</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13434">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/19454.jpg" alt ="">
<div class="item__content">
<p class="item__title">神達に拾われた男/The Man Picked Up By the Gods (Reboot) / Избранный богами (перезагрузка)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>229</li>
<li><b>Всего глав:</b>235</li>
<li><b>Бесплатных страниц:</b>1399</li>
<li><b>Всего страниц:</b>1436</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/28387">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/5537.jpg" alt ="">
<div class="item__content">
<p class="item__title">Surprise! The supposed talent show was actually–?! / Шок! Это на самом деле шоу талантов?!</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>326</li>
<li><b>Бесплатных страниц:</b>1196</li>
<li><b>Всего страниц:</b>2391</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/20610">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/18997.jpg" alt ="">
<div class="item__content">
<p class="item__title">军爷撩妻之情不自禁/Jun Ye Can't Help But Tease His Wife / Цзюнь Е ничего не может поделать с желанием подразнить свою жену</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>315</li>
<li><b>Всего глав:</b>372</li>
<li><b>Бесплатных страниц:</b>1317</li>
<li><b>Всего страниц:</b>1580</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/814">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/9/2134.jpg" alt ="">
<div class="item__content">
<p class="item__title">末日 領主 / Doom Lord / Хозяин Судьбы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>251</li>
<li><b>Всего глав:</b>362</li>
<li><b>Бесплатных страниц:</b>1260</li>
<li><b>Всего страниц:</b>1890</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/15664">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/16337.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Novel's Extra / Лишний в своей же Истории</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>413</li>
<li><b>Всего глав:</b>472</li>
<li><b>Бесплатных страниц:</b>3021</li>
<li><b>Всего страниц:</b>3453</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27483">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/18645.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kingdoms Bloodline / Родословная королевства</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>599</li>
<li><b>Всего глав:</b>601</li>
<li><b>Бесплатных страниц:</b>6271</li>
<li><b>Всего страниц:</b>6292</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/25484">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/2232.jpg" alt ="">
<div class="item__content">
<p class="item__title">Strike Back, Proud Goddess! / Нанеси Ответный Удар, Гордая Богиня!</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>341</li>
<li><b>Всего глав:</b>390</li>
<li><b>Бесплатных страниц:</b>1186</li>
<li><b>Всего страниц:</b>1384</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/26564">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/11267.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Villainess Reverses the Hourglass /  Злодейка, перевернувшая песочные часы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>210</li>
<li><b>Всего глав:</b>220</li>
<li><b>Бесплатных страниц:</b>943</li>
<li><b>Всего страниц:</b>988</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/40096">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/14363.jpg" alt ="">
<div class="item__content">
<p class="item__title">Psychic / Медиум</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>93</li>
<li><b>Всего глав:</b>94</li>
<li><b>Бесплатных страниц:</b>821</li>
<li><b>Всего страниц:</b>830</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/38656">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/7247.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dark Moon: Rise of The Dark King / Темная Луна: Восстание Короля Тьмы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>252</li>
<li><b>Всего глав:</b>292</li>
<li><b>Бесплатных страниц:</b>757</li>
<li><b>Всего страниц:</b>883</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/96725">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/14328.jpg" alt ="">
<div class="item__content">
<p class="item__title">Enchantress Amongst Alchemists: Ghost King’s Wife / Чародейка Среди Алхимиков: Супруга Короля Призрака.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>950</li>
<li><b>Всего глав:</b>955</li>
<li><b>Бесплатных страниц:</b>2586</li>
<li><b>Всего страниц:</b>2600</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/63262">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/29526.jpg" alt ="">
<div class="item__content">
<p class="item__title">Аlien evolution system / Система эволюции пришельцев</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>138</li>
<li><b>Всего глав:</b>195</li>
<li><b>Бесплатных страниц:</b>682</li>
<li><b>Всего страниц:</b>1023</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27002">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/8737.jpg" alt ="">
<div class="item__content">
<p class="item__title">The CEO and His Little Bunny / Генеральный директор и его маленький зайчик</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>107</li>
<li><b>Всего глав:</b>187</li>
<li><b>Бесплатных страниц:</b>946</li>
<li><b>Всего страниц:</b>1892</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/550">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/22105.jpg" alt ="">
<div class="item__content">
<p class="item__title">Sovereign of Judgment / Властелин правосудия</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>96</li>
<li><b>Всего глав:</b>143</li>
<li><b>Бесплатных страниц:</b>809</li>
<li><b>Всего страниц:</b>1213</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/38361">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/8786.jpg" alt ="">
<div class="item__content">
<p class="item__title">Система Реабилитация для первосортного злодея / Система Реабилитация... Убей меня обратно!</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>68</li>
<li><b>Всего глав:</b>70</li>
<li><b>Бесплатных страниц:</b>905</li>
<li><b>Всего страниц:</b>932</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23321">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/15358.jpg" alt ="">
<div class="item__content">
<p class="item__title">Princess and the General / Принцесса и генерал</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>224</li>
<li><b>Всего глав:</b>264</li>
<li><b>Бесплатных страниц:</b>847</li>
<li><b>Всего страниц:</b>1016</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/25105">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/5/20404.jpg" alt ="">
<div class="item__content">
<p class="item__title">The S-Classes That I Raised / S-ранги, Которых Я Воспитал</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>130</li>
<li><b>Всего глав:</b>182</li>
<li><b>Бесплатных страниц:</b>981</li>
<li><b>Всего страниц:</b>1472</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/21991">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27251.jpg" alt ="">
<div class="item__content">
<p class="item__title">Until Death? (Refleshed Version) / Пока смерть не разлучит нас? (Перевоплощённая Версия)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>77</li>
<li><b>Всего глав:</b>107</li>
<li><b>Бесплатных страниц:</b>806</li>
<li><b>Всего страниц:</b>1209</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/6036">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/16615.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monarch of Evernight / Монарх Вечной Ночи</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1214</li>
<li><b>Всего глав:</b>1255</li>
<li><b>Бесплатных страниц:</b>8213</li>
<li><b>Всего страниц:</b>8496</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/113">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/13615.jpg" alt ="">
<div class="item__content">
<p class="item__title">A Thought Through Eternity / A Will Eternal / Мысль сквозь вечность / Вечная Воля</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>777</li>
<li><b>Всего глав:</b>804</li>
<li><b>Бесплатных страниц:</b>4970</li>
<li><b>Всего страниц:</b>5148</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/34690">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/26362.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kuma Kuma Kuma Bear / Ми-ми-мишка</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>85</li>
<li><b>Всего глав:</b>86</li>
<li><b>Бесплатных страниц:</b>1271</li>
<li><b>Всего страниц:</b>1286</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/31873">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/6759.jpg" alt ="">
<div class="item__content">
<p class="item__title">My artist is reborn / Мой артист возродился</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>140</li>
<li><b>Всего глав:</b>153</li>
<li><b>Бесплатных страниц:</b>915</li>
<li><b>Всего страниц:</b>1006</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/14537">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/6/7880.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Enchantress of Medicine, with the Heaven Defying Child, and the Black Belly Father / Волшебница-доктор с ребенком, бросающим вызов небесам и двуличный отец</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>335</li>
<li><b>Всего глав:</b>576</li>
<li><b>Бесплатных страниц:</b>611</li>
<li><b>Всего страниц:</b>1222</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/26517">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/8296.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Supreme Magus / Верховный Маг</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>506</li>
<li><b>Всего глав:</b>857</li>
<li><b>Бесплатных страниц:</b>1814</li>
<li><b>Всего страниц:</b>3629</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1457">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/28029.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Ability to Make Town!? ~Let’s Make a Japanese Town in Different World~ / Способность создать город!? ~Давай создадим японский город в другом мире~</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>80</li>
<li><b>Всего глав:</b>91</li>
<li><b>Бесплатных страниц:</b>1236</li>
<li><b>Всего страниц:</b>1412</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/15048">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/4408.jpg" alt ="">
<div class="item__content">
<p class="item__title">The City of Terror / Город Страха</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>236</li>
<li><b>Всего глав:</b>304</li>
<li><b>Бесплатных страниц:</b>1026</li>
<li><b>Всего страниц:</b>1368</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13957">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/7052.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reborn into a Hamster for 233 Days / Перерождение в хомяка на 233 Дня</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>102</li>
<li><b>Всего глав:</b>119</li>
<li><b>Бесплатных страниц:</b>692</li>
<li><b>Всего страниц:</b>807</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/985">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/21980.jpg" alt ="">
<div class="item__content">
<p class="item__title">I Said Make My Abilities Average! / Я Сказала Усредни Мои Способности!</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>186</li>
<li><b>Всего глав:</b>208</li>
<li><b>Бесплатных страниц:</b>1356</li>
<li><b>Всего страниц:</b>1525</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2024">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/21903.jpg" alt ="">
<div class="item__content">
<p class="item__title">Blue Mage Raised by Dragons / Синий маг, воспитанный драконами</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>242</li>
<li><b>Всего глав:</b>252</li>
<li><b>Бесплатных страниц:</b>866</li>
<li><b>Всего страниц:</b>902</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10003">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/11/25697.jpg" alt ="">
<div class="item__content">
<p class="item__title">Phoenix Destiny / Судьба Феникса</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>286</li>
<li><b>Всего глав:</b>383</li>
<li><b>Бесплатных страниц:</b>1075</li>
<li><b>Всего страниц:</b>1612</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/4760">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/7/18627.jpg" alt ="">
<div class="item__content">
<p class="item__title">弃妇重生/Rebirth of an Abandoned Lady/ / Возрождение одинокой леди</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>183</li>
<li><b>Всего глав:</b>342</li>
<li><b>Бесплатных страниц:</b>985</li>
<li><b>Всего страниц:</b>1970</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10138">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/11004.jpg" alt ="">
<div class="item__content">
<p class="item__title">邪祟 / The Haunted / Призраки (ЯОЙ)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>98</li>
<li><b>Всего глав:</b>103</li>
<li><b>Бесплатных страниц:</b>1034</li>
<li><b>Всего страниц:</b>1088</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/12659">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/2/17521.jpg" alt ="">
<div class="item__content">
<p class="item__title">Hilarious Pampered Consort: Lord I Will Wait for Your Divorce / Веселая Избалованная Супруга: мой Принц, я буду ждать нашего развода</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>617</li>
<li><b>Всего глав:</b>642</li>
<li><b>Бесплатных страниц:</b>1206</li>
<li><b>Всего страниц:</b>1256</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/18390">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26692.jpg" alt ="">
<div class="item__content">
<p class="item__title">FFF-Class Trashero / Ублюдочный герой FFF-класса</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>320</li>
<li><b>Всего глав:</b>443</li>
<li><b>Бесплатных страниц:</b>1989</li>
<li><b>Всего страниц:</b>2984</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/22231">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/11662.jpg" alt ="">
<div class="item__content">
<p class="item__title">Isaac / Исаак</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>127</li>
<li><b>Всего глав:</b>223</li>
<li><b>Бесплатных страниц:</b>836</li>
<li><b>Всего страниц:</b>1673</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/18705">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/14348.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kill the Hero / Убить Героя / 킬더히어로</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>170</li>
<li><b>Всего глав:</b>218</li>
<li><b>Бесплатных страниц:</b>980</li>
<li><b>Всего страниц:</b>1306</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/18329">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/6032.jpg" alt ="">
<div class="item__content">
<p class="item__title">Trash of the Count’s Family / Отброс из семьи Графа</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>439</li>
<li><b>Всего глав:</b>585</li>
<li><b>Бесплатных страниц:</b>5020</li>
<li><b>Всего страниц:</b>6694</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2735">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/15246.jpg" alt ="">
<div class="item__content">
<p class="item__title">Main Character Hides His Strength / Главный герой Скрывает свою Силу</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>219</li>
<li><b>Всего глав:</b>234</li>
<li><b>Бесплатных страниц:</b>1599</li>
<li><b>Всего страниц:</b>1713</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35136">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/25462.jpg" alt ="">
<div class="item__content">
<p class="item__title">ヘルモード　～やり込み好きのゲーマーは廃設定の異世界で無双する～ / Режим — АД. Хардкорный геймер на самой высокой сложности в другом мире.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>212</li>
<li><b>Всего глав:</b>221</li>
<li><b>Бесплатных страниц:</b>1072</li>
<li><b>Всего страниц:</b>1119</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27939">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/28845.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mass Effect: The First War / Mass Effect: Первая Война</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>43</li>
<li><b>Всего глав:</b>48</li>
<li><b>Бесплатных страниц:</b>739</li>
<li><b>Всего страниц:</b>831</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1398">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/9/8189.jpg" alt ="">
<div class="item__content">
<p class="item__title">Raising Children While Being an Adventurer (WN) / Воспитание детей во время приключений</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>214</li>
<li><b>Всего глав:</b>235</li>
<li><b>Бесплатных страниц:</b>774</li>
<li><b>Всего страниц:</b>851</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/28072">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/5747.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wild Princess: Marrying an Ugly Prince / Дикая принцесса: замуж за уродливого принца</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>146</li>
<li><b>Всего глав:</b>261</li>
<li><b>Бесплатных страниц:</b>762</li>
<li><b>Всего страниц:</b>1525</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/8139">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/24096.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Anarchic Consort / Своевольная Супруга</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>191</li>
<li><b>Всего глав:</b>215</li>
<li><b>Бесплатных страниц:</b>858</li>
<li><b>Всего страниц:</b>980</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/5731">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/5/1394.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Rebirth of the Malicious Empress of Military Lineage / Возрождение Злобной Императрицы из Военной Династии</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>311</li>
<li><b>Всего глав:</b>482</li>
<li><b>Бесплатных страниц:</b>1501</li>
<li><b>Всего страниц:</b>3002</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/3549">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/21169.jpg" alt ="">
<div class="item__content">
<p class="item__title">人狼への転生、魔王の副官 / Reincarnated into a Werewolf, the Demon Lord Servants / Перерождение в оборотня, слугу Владыки Демонов</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>267</li>
<li><b>Всего глав:</b>357</li>
<li><b>Бесплатных страниц:</b>991</li>
<li><b>Всего страниц:</b>1486</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1572">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Miracle Doctor, Abandoned Daughter: The Sly Emperor’s Wild Beast-Tamer Empress / Хитрый Император и Императрица - Укротительница Диких Зверей</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>250</li>
<li><b>Всего глав:</b>323</li>
<li><b>Бесплатных страниц:</b>1202</li>
<li><b>Всего страниц:</b>1602</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2132">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Bewitching Prince Spoils His Wife: Genius Doctor Unscrupulous Consort / Околдовавшая принца любимая жена: Призрак принцессы из прошлого тысячелетия</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>435</li>
<li><b>Всего глав:</b>537</li>
<li><b>Бесплатных страниц:</b>831</li>
<li><b>Всего страниц:</b>1039</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/39768">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/6795.jpg" alt ="">
<div class="item__content">
<p class="item__title">First of All, Let's Hide My Younger Brother / Прежде, давайте спрячем нашего младшего брата</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>128</li>
<li><b>Всего глав:</b>169</li>
<li><b>Бесплатных страниц:</b>734</li>
<li><b>Всего страниц:</b>979</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/45980">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/9/8209.jpg" alt ="">
<div class="item__content">
<p class="item__title">To Love You Again / Снова Любить Тебя</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>165</li>
<li><b>Всего глав:</b>220</li>
<li><b>Бесплатных страниц:</b>795</li>
<li><b>Всего страниц:</b>1060</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2768">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/21546.jpg" alt ="">
<div class="item__content">
<p class="item__title">医毒双绝：冥王的天才宠妃 / The King of Hell’s Genius Pampered Wife / Балованная Жена Короля Ада</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>443</li>
<li><b>Всего глав:</b>650</li>
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>1301</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23385">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1357.jpg" alt ="">
<div class="item__content">
<p class="item__title">Great Doctor Ling Ran / Великий Доктор Лин Жань</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>183</li>
<li><b>Всего глав:</b>257</li>
<li><b>Бесплатных страниц:</b>936</li>
<li><b>Всего страниц:</b>1404</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/6355">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/14138.jpg" alt ="">
<div class="item__content">
<p class="item__title">Jun Jiuling / Цзюнь Цзюлин</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>194</li>
<li><b>Всего глав:</b>235</li>
<li><b>Бесплатных страниц:</b>840</li>
<li><b>Всего страниц:</b>1050</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29824">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/23553.jpg" alt ="">
<div class="item__content">
<p class="item__title">Everyday I Get Up To See The Villain Stealing The Show / Каждый день я встаю, чтобы увидеть, как злодей крадет все внимание</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>99</li>
<li><b>Всего глав:</b>119</li>
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>911</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/39297">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/22869.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mages Are Too OP / Слишком сильные маги</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>412</li>
<li><b>Всего глав:</b>413</li>
<li><b>Бесплатных страниц:</b>6766</li>
<li><b>Всего страниц:</b>6782</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/12262">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/9/13033.jpg" alt ="">
<div class="item__content">
<p class="item__title">History's Number One Founder / Основатель номер один в истории</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>392</li>
<li><b>Всего глав:</b>406</li>
<li><b>Бесплатных страниц:</b>2250</li>
<li><b>Всего страниц:</b>2330</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/5231">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/28580.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tuyệt Sắc Quyến Rũ: Quỷ Y Chí Tôn 绝色妖娆：鬼医至尊 鬼医凤九 Mesmerizing Ghost Doctor / Очаровательный Призрачный Доктор</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1346</li>
<li><b>Всего глав:</b>1673</li>
<li><b>Бесплатных страниц:</b>3078</li>
<li><b>Всего страниц:</b>3847</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2797">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/10955.jpg" alt ="">
<div class="item__content">
<p class="item__title">OUROBOROS RECORD ~CIRCUS OF OUBENIEL~ / Записи Уробороса ~Цирк Обениэля~</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>47</li>
<li><b>Всего глав:</b>63</li>
<li><b>Бесплатных страниц:</b>686</li>
<li><b>Всего страниц:</b>1029</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/20045">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/10520.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monster Pet Evolution/神宠进化 / Эволюция Питомцев-Монстров</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>308</li>
<li><b>Всего глав:</b>350</li>
<li><b>Бесплатных страниц:</b>1306</li>
<li><b>Всего страниц:</b>1492</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/3195">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/18868.jpg" alt ="">
<div class="item__content">
<p class="item__title">Chu Wang Fei / Чу Ван Фэй</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>169</li>
<li><b>Всего глав:</b>176</li>
<li><b>Бесплатных страниц:</b>2129</li>
<li><b>Всего страниц:</b>2218</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/734">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/8/29173.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mushoku Tensei / Реинкарнация безработного- основной сюжет и побочные истории</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>76</li>
<li><b>Всего глав:</b>90</li>
<li><b>Бесплатных страниц:</b>4117</li>
<li><b>Всего страниц:</b>4940</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/47077">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/15708.jpg" alt ="">
<div class="item__content">
<p class="item__title">Magic of the Force / Магия силы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>18</li>
<li><b>Всего глав:</b>21</li>
<li><b>Бесплатных страниц:</b>2101</li>
<li><b>Всего страниц:</b>2451</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/371">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/7/20369.jpg" alt ="">
<div class="item__content">
<p class="item__title">Zither Emperor / Император Цитры</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>192</li>
<li><b>Всего глав:</b>203</li>
<li><b>Бесплатных страниц:</b>913</li>
<li><b>Всего страниц:</b>967</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/28476">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/19685.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reincarnator / Реинкарнатор</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>300</li>
<li><b>Всего глав:</b>324</li>
<li><b>Бесплатных страниц:</b>2653</li>
<li><b>Всего страниц:</b>2874</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/31561">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/27086.jpg" alt ="">
<div class="item__content">
<p class="item__title">Demon's Virtue / Добродетель Демона</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>225</li>
<li><b>Всего глав:</b>240</li>
<li><b>Бесплатных страниц:</b>1300</li>
<li><b>Всего страниц:</b>1387</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/20674">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/14409.jpg" alt ="">
<div class="item__content">
<p class="item__title">Lucia / 루시아 / Люсия</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>167</li>
<li><b>Всего глав:</b>319</li>
<li><b>Бесплатных страниц:</b>733</li>
<li><b>Всего страниц:</b>1466</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/150">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/6/26369.jpg" alt ="">
<div class="item__content">
<p class="item__title">요리의 신 / God of Cooking / Бог кулинарии</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>152</li>
<li><b>Всего глав:</b>176</li>
<li><b>Бесплатных страниц:</b>1370</li>
<li><b>Всего страниц:</b>1598</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/14729">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/10000.jpg" alt ="">
<div class="item__content">
<p class="item__title">ГГФ / Гениальный мастер Фэн-шуй</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>60</li>
<li><b>Всего глав:</b>84</li>
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>1094</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/8768">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/9/1501.jpg" alt ="">
<div class="item__content">
<p class="item__title">Talisman Emperor / Император Талисманов</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>115</li>
<li><b>Всего глав:</b>119</li>
<li><b>Бесплатных страниц:</b>863</li>
<li><b>Всего страниц:</b>894</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/96706">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/18172.jpg" alt ="">
<div class="item__content">
<p class="item__title">Transcending the Nine Heavens / За чертой Девяти Небес</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>212</li>
<li><b>Всего глав:</b>262</li>
<li><b>Бесплатных страниц:</b>1130</li>
<li><b>Всего страниц:</b>1412</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/45877">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/25165.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Strongest Tycoon / Возрождение самого богатого человека</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>51</li>
<li><b>Всего глав:</b>56</li>
<li><b>Бесплатных страниц:</b>1121</li>
<li><b>Всего страниц:</b>1233</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/3443">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/2/23009.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Faraway Paladin / Паладин  Издалека.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>126</li>
<li><b>Всего глав:</b>168</li>
<li><b>Бесплатных страниц:</b>674</li>
<li><b>Всего страниц:</b>899</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/37149">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/13802.jpg" alt ="">
<div class="item__content">
<p class="item__title">Re: Level 100 Farmer / Фермер 100-ого уровня</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>265</li>
<li><b>Всего глав:</b>313</li>
<li><b>Бесплатных страниц:</b>856</li>
<li><b>Всего страниц:</b>1027</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/5488">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/8786.jpg" alt ="">
<div class="item__content">
<p class="item__title">Yuusha, Aruiwa Bakemono to Yobareta Shoujo / И имя ей — Герой/Монстр (WN и LN)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>52</li>
<li><b>Всего глав:</b>53</li>
<li><b>Бесплатных страниц:</b>1422</li>
<li><b>Всего страниц:</b>1449</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/21318">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/9847.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Most Loving Marriage In History: Master Mu’s Pampered Wife / Самый любвеобильный брак в истории: избалованная жена господина Му</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>327</li>
<li><b>Всего глав:</b>400</li>
<li><b>Бесплатных страниц:</b>980</li>
<li><b>Всего страниц:</b>1225</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2820">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/6/18644.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Death Mage Who Doesn’t Want a Fourth Time / Маг смерти, не желающий четвертой реинкарнации</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>644</li>
<li><b>Всего глав:</b>785</li>
<li><b>Бесплатных страниц:</b>4389</li>
<li><b>Всего страниц:</b>5486</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/12341">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/2/26773.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Strongest Female Emperor / Перерождение сильнейшей Императрицы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>950</li>
<li><b>Всего глав:</b>1104</li>
<li><b>Бесплатных страниц:</b>1913</li>
<li><b>Всего страниц:</b>2232</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/15608">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/7/5452.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Mech Touch / Прикосновение Меха</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>283</li>
<li><b>Всего глав:</b>335</li>
<li><b>Бесплатных страниц:</b>2072</li>
<li><b>Всего страниц:</b>2486</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13714">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/10340.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Lord’s Empire \ 领主之兵伐天下 / Империя Повелителя</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>351</li>
<li><b>Всего глав:</b>373</li>
<li><b>Бесплатных страниц:</b>1435</li>
<li><b>Всего страниц:</b>1531</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/34849">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/21344.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Boss Behind The Game / Создатель игры виртуальной реальности</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>205</li>
<li><b>Всего глав:</b>312</li>
<li><b>Бесплатных страниц:</b>764</li>
<li><b>Всего страниц:</b>1529</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/34018">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/24941.jpg" alt ="">
<div class="item__content">
<p class="item__title">Ричи / Ричи</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>80</li>
<li><b>Всего глав:</b>81</li>
<li><b>Бесплатных страниц:</b>1215</li>
<li><b>Всего страниц:</b>1230</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/53486">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/27516.jpg" alt ="">
<div class="item__content">
<p class="item__title">Just a Bystander / Просто Сторонний Наблюдатель</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>96</li>
<li><b>Всего глав:</b>140</li>
<li><b>Бесплатных страниц:</b>658</li>
<li><b>Всего страниц:</b>987</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/826">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/3433.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cultivation Chat Group / Культивирующая чат-группа</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>748</li>
<li><b>Всего глав:</b>876</li>
<li><b>Бесплатных страниц:</b>4819</li>
<li><b>Всего страниц:</b>5783</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/4556">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/28783.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Princess Wei Yang / Принцесса Вэй Ян</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>867</li>
<li><b>Всего глав:</b>1299</li>
<li><b>Бесплатных страниц:</b>3193</li>
<li><b>Всего страниц:</b>4790</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/49601">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/12/9267.jpg" alt ="">
<div class="item__content">
<p class="item__title">Earth's Best Gamer / Лучший Геймер Земли</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>161</li>
<li><b>Всего глав:</b>196</li>
<li><b>Бесплатных страниц:</b>735</li>
<li><b>Всего страниц:</b>919</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/48767">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/11163.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kiss Goodnight, Mr.Ji / Поцелуй на ночь</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>447</li>
<li><b>Всего глав:</b>660</li>
<li><b>Бесплатных страниц:</b>775</li>
<li><b>Всего страниц:</b>1162</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29360">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/11/31878.jpg" alt ="">
<div class="item__content">
<p class="item__title">Сквозь миры. В погоне за магией. / Сквозь миры. В погоне за магией. (Фанфик Хвост Феи)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>135</li>
<li><b>Всего глав:</b>155</li>
<li><b>Бесплатных страниц:</b>689</li>
<li><b>Всего страниц:</b>804</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/61384">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/16552.jpg" alt ="">
<div class="item__content">
<p class="item__title">One Hundred Days / Сто дней</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>18</li>
<li><b>Всего глав:</b>19</li>
<li><b>Бесплатных страниц:</b>1100</li>
<li><b>Всего страниц:</b>1161</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/20009">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/17248.jpg" alt ="">
<div class="item__content">
<p class="item__title">Little Miss Devil: The President's Mischievous Wife / Маленькая Мисс Дьявол: озорная жена президента</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>459</li>
<li><b>Всего глав:</b>476</li>
<li><b>Бесплатных страниц:</b>1667</li>
<li><b>Всего страниц:</b>1729</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2382">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/10422.jpg" alt ="">
<div class="item__content">
<p class="item__title">Лучше Бога. Хуже Дьявола / Лучше Бога. Хуже Дьявола</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>165</li>
<li><b>Всего глав:</b>179</li>
<li><b>Бесплатных страниц:</b>2083</li>
<li><b>Всего страниц:</b>2272</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/55953">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/5096.jpg" alt ="">
<div class="item__content">
<p class="item__title">Янтарноглазая химе / Янтарноглазая химе</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>114</li>
<li><b>Всего глав:</b>118</li>
<li><b>Бесплатных страниц:</b>1139</li>
<li><b>Всего страниц:</b>1180</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27460">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/7/24497.jpg" alt ="">
<div class="item__content">
<p class="item__title">Horror Camgirl / Омерзительная кэм-герл</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>287</li>
<li><b>Всего глав:</b>552</li>
<li><b>Бесплатных страниц:</b>1285</li>
<li><b>Всего страниц:</b>2570</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1487">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Жрец, герой и отряд. / Хитрый жрец и героический отряд</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>13</li>
<li><b>Всего глав:</b>14</li>
<li><b>Бесплатных страниц:</b>1337</li>
<li><b>Всего страниц:</b>1440</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10280">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/17683.jpg" alt ="">
<div class="item__content">
<p class="item__title">Valhalla Saga / Сказания о Вальхалле</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>241</li>
<li><b>Всего глав:</b>310</li>
<li><b>Бесплатных страниц:</b>1688</li>
<li><b>Всего страниц:</b>2251</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/3697">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/7390.jpg" alt ="">
<div class="item__content">
<p class="item__title">Daoist Gu / Gu Zhen Ren / Reverend Insanity / Gu Daoist Master / Преподобный Гу</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>722</li>
<li><b>Всего глав:</b>743</li>
<li><b>Бесплатных страниц:</b>4547</li>
<li><b>Всего страниц:</b>4681</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/18091">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/10252.jpg" alt ="">
<div class="item__content">
<p class="item__title">New Girl in Town / Новая девочка в городе</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>174</li>
<li><b>Всего глав:</b>197</li>
<li><b>Бесплатных страниц:</b>916</li>
<li><b>Всего страниц:</b>1047</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13874">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/22137.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Feast / Пир</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>207</li>
<li><b>Всего глав:</b>299</li>
<li><b>Бесплатных страниц:</b>1264</li>
<li><b>Всего страниц:</b>1896</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/297">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/7/15889.jpg" alt ="">
<div class="item__content">
<p class="item__title">Stellar Transformations (星辰变 – XīngChénBiàn) / Дорогой Звёзд / Звёздная Трансформация</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>218</li>
<li><b>Всего глав:</b>228</li>
<li><b>Бесплатных страниц:</b>2135</li>
<li><b>Всего страниц:</b>2237</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1643">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/11/21407.jpg" alt ="">
<div class="item__content">
<p class="item__title">错嫁良缘之一代军师, 浅绿 / A mistaken marriage match: A generation of military counselor / Брак по ошибке: Поколение военного советника</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>35</li>
<li><b>Всего глав:</b>45</li>
<li><b>Бесплатных страниц:</b>1022</li>
<li><b>Всего страниц:</b>1362</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/28291">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/9755.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Villain's Wife / Жена Злодея</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>325</li>
<li><b>Всего глав:</b>414</li>
<li><b>Бесплатных страниц:</b>1018</li>
<li><b>Всего страниц:</b>1358</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/21147">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/16952.jpg" alt ="">
<div class="item__content">
<p class="item__title">Return of the Female Knight / Возвращение девы-рыцаря</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>241</li>
<li><b>Всего глав:</b>323</li>
<li><b>Бесплатных страниц:</b>783</li>
<li><b>Всего страниц:</b>1175</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/7826">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/1293.jpg" alt ="">
<div class="item__content">
<p class="item__title">Yuusha ni Horobosareru Dake no Kantan na Oshigoto Desu / Лёгкая работа - быть тем, кого уничтожит Герой.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>334</li>
<li><b>Всего глав:</b>392</li>
<li><b>Бесплатных страниц:</b>1485</li>
<li><b>Всего страниц:</b>1782</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/55864">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/24366.jpg" alt ="">
<div class="item__content">
<p class="item__title">Epoch: A Berserker's Rise / Эпоха: Восстание Берсеркера (ЛитRPG)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>222</li>
<li><b>Всего глав:</b>248</li>
<li><b>Бесплатных страниц:</b>963</li>
<li><b>Всего страниц:</b>1083</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27614">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/11799.jpg" alt ="">
<div class="item__content">
<p class="item__title">Бойня / Бойня</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>299</li>
<li><b>Всего глав:</b>369</li>
<li><b>Бесплатных страниц:</b>858</li>
<li><b>Всего страниц:</b>1073</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/12803">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/9456.jpg" alt ="">
<div class="item__content">
<p class="item__title">英雄の娘として生まれ変わった英雄は再び英雄を目指す /The hero who has been reborn as the heroes daughter aims to become a hero again / Перерождённый в дочь героев</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>643</li>
<li><b>Всего глав:</b>644</li>
<li><b>Бесплатных страниц:</b>3230</li>
<li><b>Всего страниц:</b>3235</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/452">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/4778.jpg" alt ="">
<div class="item__content">
<p class="item__title">UchiMusume / For my daughter, I might even be able to defeat the demon king / If It’s for My Daughter, I’d Even Defeat a Demon Lord / Ради своей дочери я смогу победить даже короля демонов</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>138</li>
<li><b>Всего глав:</b>139</li>
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>873</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/19278">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/12/27912.jpg" alt ="">
<div class="item__content">
<p class="item__title">元貴族令嬢で未婚の母ですが、娘たちが可愛すぎて冒険者業も苦になりません./Even Though I’m a Former Noble and a Single Mother, My Daughters Are Too Cute and Working as an Adventurer Isn’t Too Much of a Hassle. / Пусть я бывшая дворянка и мать-одиночка, зато мои дочки очень милые, а работа авантюриста не такая уж и скучная.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>118</li>
<li><b>Всего глав:</b>157</li>
<li><b>Бесплатных страниц:</b>779</li>
<li><b>Всего страниц:</b>1039</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/6804">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/1/515.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kenkyo, Kenjitsu o Motto ni Ikite Orimasu! / Kenkyo Kenjitsu / Мой девиз - моя жизнь будет скромной и заслуживающей доверия!</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>191</li>
<li><b>Всего глав:</b>374</li>
<li><b>Бесплатных страниц:</b>775</li>
<li><b>Всего страниц:</b>1550</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1140">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/10/31989.jpg" alt ="">
<div class="item__content">
<p class="item__title">Emperor оf Solo Play / Император Одиночной Игры</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>200</li>
<li><b>Всего глав:</b>201</li>
<li><b>Бесплатных страниц:</b>2041</li>
<li><b>Всего страниц:</b>2051</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/4609">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Falling in Love with the Villainess / Влюбиться в Злодейку</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>119</li>
<li><b>Всего глав:</b>144</li>
<li><b>Бесплатных страниц:</b>906</li>
<li><b>Всего страниц:</b>1133</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/14032">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/31898.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rise of the Undead Legion / Восстание легиона нежити</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>483</li>
<li><b>Всего глав:</b>532</li>
<li><b>Бесплатных страниц:</b>2638</li>
<li><b>Всего страниц:</b>2931</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/117">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/3520.jpg" alt ="">
<div class="item__content">
<p class="item__title">Nidome no Yuusha wa Fukushuu no Michi wo Warai Ayumu / Path of Vengeance While Laughing / Сладкая месть</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>204</li>
<li><b>Бесплатных страниц:</b>1080</li>
<li><b>Всего страниц:</b>1296</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35315">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/3706.jpg" alt ="">
<div class="item__content">
<p class="item__title">Герой по паспорту / Герой по паспорту</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>56</li>
<li><b>Всего глав:</b>87</li>
<li><b>Бесплатных страниц:</b>1238</li>
<li><b>Всего страниц:</b>2476</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/53552">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/28313.jpg" alt ="">
<div class="item__content">
<p class="item__title">Варлорд. Темный пакт. / Варлорд!</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>43</li>
<li><b>Всего глав:</b>51</li>
<li><b>Бесплатных страниц:</b>769</li>
<li><b>Всего страниц:</b>923</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/245">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/2343.jpg" alt ="">
<div class="item__content">
<p class="item__title">Forgotten Conqueror / Забытый Завоеватель</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>90</li>
<li><b>Всего глав:</b>100</li>
<li><b>Бесплатных страниц:</b>1285</li>
<li><b>Всего страниц:</b>1428</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/51591">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/9730.jpg" alt ="">
<div class="item__content">
<p class="item__title">Diamonds in Wine / Алмазы в Вине</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>30</li>
<li><b>Всего глав:</b>58</li>
<li><b>Бесплатных страниц:</b>622</li>
<li><b>Всего страниц:</b>1243</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/31224">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/10899.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Oscillation / Колебание</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>104</li>
<li><b>Всего глав:</b>117</li>
<li><b>Бесплатных страниц:</b>1463</li>
<li><b>Всего страниц:</b>1646</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/32932">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/30549.jpg" alt ="">
<div class="item__content">
<p class="item__title">Three Lives Three Worlds, The Pillow Book / Три жизни, три мира: Записки у изголовья</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>70</li>
<li><b>Всего глав:</b>89</li>
<li><b>Бесплатных страниц:</b>705</li>
<li><b>Всего страниц:</b>940</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/17867">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/5630.jpg" alt ="">
<div class="item__content">
<p class="item__title">Самый злой вид / Самый злой вид</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>161</li>
<li><b>Всего глав:</b>197</li>
<li><b>Бесплатных страниц:</b>3186</li>
<li><b>Всего страниц:</b>3982</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/33484">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/1502.jpg" alt ="">
<div class="item__content">
<p class="item__title">Сказание о дочери дракона / Сказания Таморана: Песнь Сумерек</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>108</li>
<li><b>Всего глав:</b>120</li>
<li><b>Бесплатных страниц:</b>796</li>
<li><b>Всего страниц:</b>885</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/19654">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/14206.jpg" alt ="">
<div class="item__content">
<p class="item__title">A Returner's Magic Should Be Special / Магия вернувшегося должна быть особенной</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>215</li>
<li><b>Всего глав:</b>314</li>
<li><b>Бесплатных страниц:</b>1167</li>
<li><b>Всего страниц:</b>1750</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10586">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/20710.jpg" alt ="">
<div class="item__content">
<p class="item__title">Superstars of Tomorrow / Суперзвезды будущего</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>484</li>
<li><b>Всего глав:</b>507</li>
<li><b>Бесплатных страниц:</b>3204</li>
<li><b>Всего страниц:</b>3357</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/32685">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/12625.jpg" alt ="">
<div class="item__content">
<p class="item__title">Vainqueur the Dragon / Дракон Вайнкер</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>184</li>
<li><b>Всего глав:</b>297</li>
<li><b>Бесплатных страниц:</b>784</li>
<li><b>Всего страниц:</b>1569</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/33989">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/8271.jpg" alt ="">
<div class="item__content">
<p class="item__title">Fatal Shot / Смертельный выстрел</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>226</li>
<li><b>Всего глав:</b>259</li>
<li><b>Бесплатных страниц:</b>1164</li>
<li><b>Всего страниц:</b>1358</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/37521">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/18211.jpg" alt ="">
<div class="item__content">
<p class="item__title">Pocket Hunting Dimension / Карманное Охотничье Измерение</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>226</li>
<li><b>Всего глав:</b>257</li>
<li><b>Бесплатных страниц:</b>1099</li>
<li><b>Всего страниц:</b>1256</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35236">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/1571.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wizardquest / Квест волшебника (18+)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>179</li>
<li><b>Всего глав:</b>181</li>
<li><b>Бесплатных страниц:</b>1398</li>
<li><b>Всего страниц:</b>1414</li>
<li><b>Рейтинг</b>4,9</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/30132">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/3516.jpg" alt ="">
<div class="item__content">
<p class="item__title">Heroic Wife Reborn / Героическая жена возрождается</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>294</li>
<li><b>Всего глав:</b>319</li>
<li><b>Бесплатных страниц:</b>1333</li>
<li><b>Всего страниц:</b>1454</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/6395">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/12/17620.jpg" alt ="">
<div class="item__content">
<p class="item__title">REVOLVE / REVOLVE</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>234</li>
<li><b>Всего глав:</b>246</li>
<li><b>Бесплатных страниц:</b>1154</li>
<li><b>Всего страниц:</b>1215</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/17217">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/8/28612.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Demon King's Pampered Trophy Consort / Избалованная супруга награда для Короля Демона</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>214</li>
<li><b>Всего глав:</b>216</li>
<li><b>Бесплатных страниц:</b>1974</li>
<li><b>Всего страниц:</b>1992</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/8391">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/26028.jpg" alt ="">
<div class="item__content">
<p class="item__title">Unruly Phoenix Xiaoyao / Неуправляемый Феникс Сяояо</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>312</li>
<li><b>Всего глав:</b>350</li>
<li><b>Бесплатных страниц:</b>2040</li>
<li><b>Всего страниц:</b>2295</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/96704">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27039.jpg" alt ="">
<div class="item__content">
<p class="item__title">Card Follower / The Card Apprentice / Ученик Карты</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>470</li>
<li><b>Всего глав:</b>686</li>
<li><b>Бесплатных страниц:</b>2530</li>
<li><b>Всего страниц:</b>3795</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/11531">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/30631.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wild Malicious Consort: Good For Nothing Ninth Miss / Дикая злонамеренная супруга: никчемная Девятая мисс</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>189</li>
<li><b>Всего глав:</b>214</li>
<li><b>Бесплатных страниц:</b>1010</li>
<li><b>Всего страниц:</b>1154</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/3555">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/18291.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tempest of the Stellar War / Буря Звёздной Войны</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1442</li>
<li><b>Всего глав:</b>1443</li>
<li><b>Бесплатных страниц:</b>8622</li>
<li><b>Всего страниц:</b>8628</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23248">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Хризалида / Хризалида трилогия</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>50</li>
<li><b>Всего глав:</b>58</li>
<li><b>Бесплатных страниц:</b>951</li>
<li><b>Всего страниц:</b>1109</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2933">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/19294.jpg" alt ="">
<div class="item__content">
<p class="item__title">Feng Yin Tian Xia | World of Hidden Phoenixes / Мир Скрытых Фениксов</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>232</li>
<li><b>Всего глав:</b>246</li>
<li><b>Бесплатных страниц:</b>1363</li>
<li><b>Всего страниц:</b>1448</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/26244">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/13334.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reborn Aristocrat: Return of the Vicious Heiress / Возрожденный Аристократ: Возвращение яростной наследницы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>217</li>
<li><b>Бесплатных страниц:</b>921</li>
<li><b>Всего страниц:</b>1228</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27432">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/7/14565.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of a Fashionista: This New Life Is Sooo Last Season / Перерождение модницы: эта новая жизнь настооолько прошлый сезон</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>177</li>
<li><b>Всего глав:</b>180</li>
<li><b>Бесплатных страниц:</b>1151</li>
<li><b>Всего страниц:</b>1171</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/32211">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/18360.jpg" alt ="">
<div class="item__content">
<p class="item__title">The President is Being Shameless Again / Бесстыжий президент</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>163</li>
<li><b>Всего глав:</b>176</li>
<li><b>Бесплатных страниц:</b>1838</li>
<li><b>Всего страниц:</b>1991</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35409">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/26270.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Secretary is a Little Sweet / Мой секретарь немного милашка.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>132</li>
<li><b>Всего глав:</b>167</li>
<li><b>Бесплатных страниц:</b>937</li>
<li><b>Всего страниц:</b>1249</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35466">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/8896.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cool CEO and his Model Wife / Крутой генеральный директор и его Модель Жена</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>163</li>
<li><b>Всего глав:</b>180</li>
<li><b>Бесплатных страниц:</b>724</li>
<li><b>Всего страниц:</b>805</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/19544">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/15638.jpg" alt ="">
<div class="item__content">
<p class="item__title">Flowers Bloom from Battlefield / Цветы, распускающиеся на поле битвы</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>195</li>
<li><b>Всего глав:</b>240</li>
<li><b>Бесплатных страниц:</b>873</li>
<li><b>Всего страниц:</b>1091</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/37815">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Maiden Of The Splitting Moon / Дева рассекающей луны.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>125</li>
<li><b>Всего глав:</b>141</li>
<li><b>Бесплатных страниц:</b>762</li>
<li><b>Всего страниц:</b>871</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/37960">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/17586.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Gods Decree / Божий Указ</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>155</li>
<li><b>Всего глав:</b>156</li>
<li><b>Бесплатных страниц:</b>975</li>
<li><b>Всего страниц:</b>981</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27425">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/19643.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Devil's Sleeping Beauty / The Devil's Sleeping Beauty / Спящая красавица Дьявола</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>152</li>
<li><b>Всего глав:</b>226</li>
<li><b>Бесплатных страниц:</b>677</li>
<li><b>Всего страниц:</b>1016</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/20252">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/8655.jpg" alt ="">
<div class="item__content">
<p class="item__title">Bambi and the Duke / Бэмби и Герцог</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>193</li>
<li><b>Всего глав:</b>269</li>
<li><b>Бесплатных страниц:</b>1517</li>
<li><b>Всего страниц:</b>2275</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/8">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/8/19374.jpg" alt ="">
<div class="item__content">
<p class="item__title">GOD OF THUNDER / Ba Tian Lei Shen / 霸天雷神 / Бог Грома</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>207</li>
<li><b>Всего глав:</b>213</li>
<li><b>Бесплатных страниц:</b>1019</li>
<li><b>Всего страниц:</b>1049</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/4550">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/28174.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Good Student / Хороший ученик</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>78</li>
<li><b>Всего глав:</b>79</li>
<li><b>Бесплатных страниц:</b>1257</li>
<li><b>Всего страниц:</b>1273</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13071">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/1399.jpg" alt ="">
<div class="item__content">
<p class="item__title">Return of the Swallow / Возвращение ласточки</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>493</li>
<li><b>Всего глав:</b>551</li>
<li><b>Бесплатных страниц:</b>2523</li>
<li><b>Всего страниц:</b>2838</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/29154">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/18521.jpg" alt ="">
<div class="item__content">
<p class="item__title">Golden Fox with System / Золотой Лис с системой</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>266</li>
<li><b>Всего глав:</b>305</li>
<li><b>Бесплатных страниц:</b>972</li>
<li><b>Всего страниц:</b>1134</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2380">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/25347.jpg" alt ="">
<div class="item__content">
<p class="item__title">Танец Жизни и Смерти / Великое Поветрие / Из Лекаря в Некроманты</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>19</li>
<li><b>Всего глав:</b>38</li>
<li><b>Бесплатных страниц:</b>6024</li>
<li><b>Всего страниц:</b>12047</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/43210">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/20480.jpg" alt ="">
<div class="item__content">
<p class="item__title">Второе рождение / Второе рождение</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>125</li>
<li><b>Всего глав:</b>172</li>
<li><b>Бесплатных страниц:</b>675</li>
<li><b>Всего страниц:</b>1013</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/22">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/14216.jpg" alt ="">
<div class="item__content">
<p class="item__title">Xian Ni / Renegade Immortal / Противостояние святого</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1602</li>
<li><b>Всего глав:</b>1945</li>
<li><b>Бесплатных страниц:</b>10157</li>
<li><b>Всего страниц:</b>12696</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/20163">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/20405.jpg" alt ="">
<div class="item__content">
<p class="item__title">One Piece Talent System / Ван-Пис: Система Талантов</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>396</li>
<li><b>Всего глав:</b>466</li>
<li><b>Бесплатных страниц:</b>1292</li>
<li><b>Всего страниц:</b>1550</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/7642">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/16052.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kusuriya no Hitorigoto / The Pharmacist's Monologue / Монолог аптекаря</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>95</li>
<li><b>Всего глав:</b>110</li>
<li><b>Бесплатных страниц:</b>2257</li>
<li><b>Всего страниц:</b>2633</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/19334">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/12/20703.jpg" alt ="">
<div class="item__content">
<p class="item__title">Elixir Supplier / Поставщик эликсиров</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>726</li>
<li><b>Всего глав:</b>1006</li>
<li><b>Бесплатных страниц:</b>3281</li>
<li><b>Всего страниц:</b>4921</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/35161">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/16534.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reincarnated into the world of Naruto / Переродился в мире Наруто</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>57</li>
<li><b>Всего глав:</b>106</li>
<li><b>Бесплатных страниц:</b>602</li>
<li><b>Всего страниц:</b>1205</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/10/28174.jpg" alt ="">
<div class="item__content">
<p class="item__title">Otherworldly Evil Monarch / Злой монарх</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1349</li>
<li><b>Всего глав:</b>1350</li>
<li><b>Бесплатных страниц:</b>8981</li>
<li><b>Всего страниц:</b>8988</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/10000">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/25473.jpg" alt ="">
<div class="item__content">
<p class="item__title">Library of Heaven’s Path / Библиотека Небесного Пути</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1367</li>
<li><b>Всего глав:</b>2274</li>
<li><b>Бесплатных страниц:</b>7070</li>
<li><b>Всего страниц:</b>14139</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/134">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/10708.jpg" alt ="">
<div class="item__content">
<p class="item__title">Moon-led Journey Across Another World / Лунный Бог, приключение и другой мир</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>413</li>
<li><b>Всего глав:</b>460</li>
<li><b>Бесплатных страниц:</b>3069</li>
<li><b>Всего страниц:</b>3453</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/43405">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/2756.jpg" alt ="">
<div class="item__content">
<p class="item__title">Мародерские дни / Мародерские дни</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>55</li>
<li><b>Всего глав:</b>74</li>
<li><b>Бесплатных страниц:</b>1695</li>
<li><b>Всего страниц:</b>2542</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/18438">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/22495.jpg" alt ="">
<div class="item__content">
<p class="item__title">Limitless Lands / Военное ЛитРПГ: Безграничные Земли</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>229</li>
<li><b>Всего глав:</b>293</li>
<li><b>Бесплатных страниц:</b>1870</li>
<li><b>Всего страниц:</b>2494</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/22979">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/13979.jpg" alt ="">
<div class="item__content">
<p class="item__title">网游之射破苍穹 / Игра покорившая Небеса.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>60</li>
<li><b>Всего глав:</b>69</li>
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>850</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/38967">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/18242.jpg" alt ="">
<div class="item__content">
<p class="item__title">Поттер? Пфф нет я Блек. / Блек... Алекс Блек.</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>47</li>
<li><b>Всего глав:</b>49</li>
<li><b>Бесплатных страниц:</b>1077</li>
<li><b>Всего страниц:</b>1124</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/25389">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/5/3241.jpg" alt ="">
<div class="item__content">
<p class="item__title">科技抽奖大亨 / Технологический магнат</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>27</li>
<li><b>Всего глав:</b>35</li>
<li><b>Бесплатных страниц:</b>4850</li>
<li><b>Всего страниц:</b>6466</li>
<li><b>Рейтинг</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/199">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/3659.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Desolate Era / DE / 莽荒纪 / Повесть о Варваре Цзи в Первобытной Эпохе</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1113</li>
<li><b>Всего глав:</b>1469</li>
<li><b>Бесплатных страниц:</b>6899</li>
<li><b>Всего страниц:</b>9199</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/27563">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/9391.jpg" alt ="">
<div class="item__content">
<p class="item__title">Красноглазый дьявол / Красноглазый дьявол</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>73</li>
<li><b>Всего глав:</b>76</li>
<li><b>Бесплатных страниц:</b>802</li>
<li><b>Всего страниц:</b>835</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/12744">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/16130.jpg" alt ="">
<div class="item__content">
<p class="item__title">나 혼자만 레벨업 / Solo Leveling / Поднятие уровня в одиночку</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>382</li>
<li><b>Всего глав:</b>626</li>
<li><b>Бесплатных страниц:</b>1202</li>
<li><b>Всего страниц:</b>2405</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/24629">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/15019.jpg" alt ="">
<div class="item__content">
<p class="item__title">Мир, где мне не рады / Мир, где мне не рады</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>92</li>
<li><b>Всего глав:</b>93</li>
<li><b>Бесплатных страниц:</b>1475</li>
<li><b>Всего страниц:</b>1491</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/15">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/6/25678.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cult of the Sacred Runes / Культ Священных Рун (Приквелл для Сказаний о Демонах и Богах)</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>240</li>
<li><b>Всего глав:</b>242</li>
<li><b>Бесплатных страниц:</b>1163</li>
<li><b>Всего страниц:</b>1173</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1714">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/21784.jpg" alt ="">
<div class="item__content">
<p class="item__title">WDQK / Martial Universe / Переворот Военного Движения / Воинственная Вселенная</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>633</li>
<li><b>Всего глав:</b>940</li>
<li><b>Бесплатных страниц:</b>6481</li>
<li><b>Всего страниц:</b>9721</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/23579">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26709.jpg" alt ="">
<div class="item__content">
<p class="item__title">Последняя из рода Блау / Перерождение</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>87</li>
<li><b>Всего глав:</b>134</li>
<li><b>Бесплатных страниц:</b>630</li>
<li><b>Всего страниц:</b>1261</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/491">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/12/19317.jpg" alt ="">
<div class="item__content">
<p class="item__title">Release that Witch / Освободить ведьму</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1491</li>
<li><b>Всего глав:</b>1498</li>
<li><b>Бесплатных страниц:</b>6649</li>
<li><b>Всего страниц:</b>6680</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/5251">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/1/28803.jpg" alt ="">
<div class="item__content">
<p class="item__title">Странная жизнь кота / Странная жизнь кота</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>251</li>
<li><b>Всего глав:</b>252</li>
<li><b>Бесплатных страниц:</b>6350</li>
<li><b>Всего страниц:</b>6375</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/17119">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/9/29514.jpg" alt ="">
<div class="item__content">
<p class="item__title">Вселенная ИКС / Вселенная ИКС</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>91</li>
<li><b>Всего глав:</b>118</li>
<li><b>Бесплатных страниц:</b>1325</li>
<li><b>Всего страниц:</b>1767</li>
<li><b>Рейтинг</b>4,7</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/107">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/4530.jpg" alt ="">
<div class="item__content">
<p class="item__title">Coiling Dragon / Извивающийся дракон</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>833</li>
<li><b>Всего глав:</b>859</li>
<li><b>Бесплатных страниц:</b>11996</li>
<li><b>Всего страниц:</b>12371</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/13084">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/6/18747.jpg" alt ="">
<div class="item__content">
<p class="item__title">诛仙 / Убийца Богов / Zhu Xian / Jade Dynasty</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>225</li>
<li><b>Всего глав:</b>259</li>
<li><b>Бесплатных страниц:</b>2056</li>
<li><b>Всего страниц:</b>2399</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/1095">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/10/26430.jpg" alt ="">
<div class="item__content">
<p class="item__title">Легенда демона / Легенда демона</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>104</li>
<li><b>Всего глав:</b>111</li>
<li><b>Бесплатных страниц:</b>748</li>
<li><b>Всего страниц:</b>801</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/2684">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/3651.jpg" alt ="">
<div class="item__content">
<p class="item__title">To Be A Virtuous Wife / Быть добродетельной женой</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>121</li>
<li><b>Всего глав:</b>123</li>
<li><b>Бесплатных страниц:</b>837</li>
<li><b>Всего страниц:</b>851</li>
<li><b>Рейтинг</b>4,6</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru//book/6649">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/9144.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Book Eating Magician / Маг, Поедающий Книги</p>
<div class="item__info">
<p>После своего переселения в мир культиваторов Шен Тиан обнаружил, что он может видеть удачливые возможности других людей в их нимбах.Ради собственного блага, Шен Тиан сближается с особо удачливыми культиваторами... В конце концов все поняли, что независимо от того, насколько удачлив был человек, пока он общается с Шен Тианом, перед ним будут откры...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>276</li>
<li><b>Всего глав:</b>401</li>
<li><b>Бесплатных страниц:</b>1875</li>
<li><b>Всего страниц:</b>2813</li>
<li><b>Рейтинг</b>4,8</li>
</ul>
</div>
</div>
</a>

</div>
</body>
</html>
