<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width = device-width, initial-scale = 1.0">
    <link rel="stylesheet" type="text/css" href="styles.css">
    <title>Ранобэ</title>
</head>

<body>
    <div class="list">
<a class="item" href="https://tl.rulate.ru/book/46084">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/9/7293.jpg" alt ="">
<div class="item__content">
<p class="item__title">Unsealing Emptiness / Открытие пустоты</p>
<div class="item__info">
<p>Он не был человеком, поскольку ни один человек не осознавал собственной личности ещё до своего рождения.У него нет крови и нет сердца, но эмоции? У него есть чувства, но может ли он их выразить?Почему при рождении его назвали отродьем дьявола? Почему они отрезали ему руки и ногу?Почему никто не навещал его годами?И почему эта пустота ... кажется...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>318</li>
<li><b>Бесплатных страниц:</b>741</li>
<li><b>Всего страниц:</b>1482</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>14</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/41344">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/26091.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Queen of Everything / Королева всего сущего</p>
<div class="item__info">
<p>Знаменитая актриса Су Ча оказалась замешана в скандале! Утечка видео оставила поклонников ошеломленными: &quot;Они выглядят так мило вместе! Ее парень выглядит как очаровательный щенок!”Однако у публики, которая видела его мускулистое телосложение в видеоклипе, было другое мнение:&quot;Какой к черту щенок! Он больше похож на свирепого пса!”В глазах Су Ча ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>555</li>
<li><b>Всего глав:</b>843</li>
<li><b>Бесплатных страниц:</b>851</li>
<li><b>Всего страниц:</b>1702</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>51</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29646">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/3733.jpg" alt ="">
<div class="item__content">
<p class="item__title">World's Apocalypse Online / Мировой Апокалипсис Онлайн</p>
<div class="item__info">
<p>❂ Синопсис ❂Грядёт судный день.Орден Короля Демонов собирает кровавую жатву.Из этой тьмы, полной отчаяния, удалось сбежать одному человеку. Полный решимости изменить судьбу, он смог вернуться в прошлое, до того, как привычный ему мир был уничтожен.Но со временем он начинает понимать, что Апокалипсис не так прост, как ему казалось...❂ Дисклеймер ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>517</li>
<li><b>Всего глав:</b>703</li>
<li><b>Бесплатных страниц:</b>2299</li>
<li><b>Всего страниц:</b>3449</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>145</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19148">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/31529.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Legendary Mechanic / Легендарный механик</p>
<div class="item__info">
<p>Синопсис:Что вы будете делать, если однажды проснётесь и обнаружите, что оказались внутри игры, которую всегда любили? Что вы будете делать, когда осознаете, что не просто стали неигровым персонажем, но и вас к тому же забросило назад, в прошлое, до момента, когда игра ещё не была запущена! Что произойдёт, когда две реальности сольются воедино.....</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1357</li>
<li><b>Всего глав:</b>1397</li>
<li><b>Бесплатных страниц:</b>9620</li>
<li><b>Всего страниц:</b>9912</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>774</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26149">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/8786.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Devious First-Daughter / Коварная Первая Дочь</p>
<div class="item__info">
<p>Нин Цзыин, осиротевшая дочь богатой семьи, была передана под опеку поместья герцога, и закончила тем, что ее жениха украла старшая дочь приемной семьи и она сама трагически умерла за день до своей свадьбы.Так или иначе, она переродилась в той же семье, как Нин Сюэянь, 14-летняя дочь второй жены герцога, поразительно похожая на прежнюю Нин Цзыин....</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>351</li>
<li><b>Всего глав:</b>679</li>
<li><b>Бесплатных страниц:</b>2300</li>
<li><b>Всего страниц:</b>4600</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>123</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/17742">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/15129.jpg" alt ="">
<div class="item__content">
<p class="item__title">Nano Mashin / Наномашина</p>
<div class="item__info">
<p>Чхон Ё Ун — незаконнорождённый принц. Появившись на свет без единой частички внутренней энергии. С самого раннего детства он находился под гнётом всеобщего отвращения. Весь забитый, в отсутствии какой-либо мотивации, год за годом Ё Ун волочил своё жалкое существование. Ни на что не рассчитывая... и не претендуя.Будучи изгоем, исконно презираемым...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>168</li>
<li><b>Всего глав:</b>200</li>
<li><b>Бесплатных страниц:</b>930</li>
<li><b>Всего страниц:</b>1116</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>197</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18947">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1173.jpg" alt ="">
<div class="item__content">
<p class="item__title">My House of Horrors / Мой дом ужасов</p>
<div class="item__info">
<p>Странно пахнущий катафалк остановился перед входом. Было слышно, как галька отскакивает от его днища. В коридоре послышались шаги, а за соседней дверью раздавались звуки пилы. Дверная ручка слегка дрожала, а в ванной комнате продолжала капать вода, хотя кран был закрыт. Под кровать сам по себе закатился резиновый мяч. Мокрые следы стали появлять...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>683</li>
<li><b>Всего глав:</b>761</li>
<li><b>Бесплатных страниц:</b>2746</li>
<li><b>Всего страниц:</b>3089</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>206</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/21641">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/15799.jpg" alt ="">
<div class="item__content">
<p class="item__title">Путешествие в Алшамур / Путешествие в Алшамур</p>
<div class="item__info">
<p>Очередной человек попадает в иной мир после своей случайной гибели. Сможет ли он правильно распорядиться шансом, который ему предоставило тамошнее Божество, найти смысл жизни, исследовать бескрайние просторы новой Земли со своими попутчиками и поднять уровень самооценки у Автора? Там, за горизонтом, ждёт совершенно обычная история в настолько же...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>223</li>
<li><b>Всего глав:</b>248</li>
<li><b>Бесплатных страниц:</b>1024</li>
<li><b>Всего страниц:</b>1152</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>26</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27478">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/25946.jpg" alt ="">
<div class="item__content">
<p class="item__title">Похождения одинокого волка / Похождения одинокого волка</p>
<div class="item__info">
<p> Жил был обычный парень, учился, с друзьями по кафе ходил, с девушкой отношения вёл, бухал и всё так и было бы прекрасно, если его как-то, раз на дне рождения друга, не зарезал какой-то отморозок, предварительно избив. Прошло около сорока дней, как он призраком бродил и неожиданно для него самого, попал в другой мир, где его ослабшая душа стала ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>152</li>
<li><b>Всего глав:</b>157</li>
<li><b>Бесплатных страниц:</b>1786</li>
<li><b>Всего страниц:</b>1846</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>193</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96744">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1954.jpg" alt ="">
<div class="item__content">
<p class="item__title">Douluo Dalu 2 - Unrivaled Tang Sect / Боевой континент 2. Непревзойдённый Клан Тан</p>
<div class="item__info">
<p>На этой земле нет ни магии, ни боевой ци, ни каких-либо боевых искусств. Тем не менее, есть боевые духи. Десять тысяч лет прошло с момента основания Секты Тан на континенте Доуло, и она пришла в упадок. Новое, гордое поколение избранных небесами было рождено. Смогут ли Семь Монстров Шрека нового поколения сплотить Секту Тан и ещё раз сложить пес...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1688</li>
<li><b>Всего глав:</b>2282</li>
<li><b>Бесплатных страниц:</b>7160</li>
<li><b>Всего страниц:</b>10740</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>113</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/44733">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/5388.jpg" alt ="">
<div class="item__content">
<p class="item__title">Naruto Hatake / 🍜 Наруто Хатаке 🍜✅</p>
<div class="item__info">
<p>Что если Какаши воспитывал Наруто с первых дней его жизни? И как это изменило их жизни?			Хочешь больше глав?			Не поскупись на лайк! Мы очень любим лайки, и они мотивируют нас, а это значит что мы с еще большим энтузиазмом сделаем этот перевод и приступим к следующему!					</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>168</li>
<li><b>Всего глав:</b>188</li>
<li><b>Бесплатных страниц:</b>819</li>
<li><b>Всего страниц:</b>921</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>236</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/40754">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/1601.jpg" alt ="">
<div class="item__content">
<p class="item__title">Ma'am You Have Been Uncovered / Мэм, вас снова раскрыли</p>
<div class="item__info">
<p>[Двуликий красавец - главный герой против скрытой среди остальных главной героини-красавицы]Цинь Жань выросла в глухом провинциальном городке. Она исчезает на третьем году средней школы и в итоге остается на второй год. Год спустя мать привозит её в Юньчэн, чтобы она начала учится в Первой средней школе.Мать говорит ей:— Твой отчим из респектабе...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>145</li>
<li><b>Всего глав:</b>174</li>
<li><b>Бесплатных страниц:</b>862</li>
<li><b>Всего страниц:</b>1035</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>51</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29116">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/19278.jpg" alt ="">
<div class="item__content">
<p class="item__title">I Really Want To Go Against The Sky / Я действительно Хочу Пойти Против Небес</p>
<div class="item__info">
<p>Вы сварили два яйца, кулинарные навыки +1.Вы сжевали полный рот хлопьев, ваша челюсть окрепла.Вы едете на велосипеде, навыки вождения +1.Вы пристально смотрите на красотку, ваше настроение очень приятное, ваша почечная функция усилена, навык оценки +1.Вы видите пожилых женщин, танцующих на площади, вы не можете не начать качаться с их ритмом, та...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>568</li>
<li><b>Всего глав:</b>1068</li>
<li><b>Бесплатных страниц:</b>3330</li>
<li><b>Всего страниц:</b>6660</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>91</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96722">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/22648.jpg" alt ="">
<div class="item__content">
<p class="item__title">Добро пожаловать / Мир Духовных Питомцев</p>
<div class="item__info">
<p> Описание:Синопсис от автора: Облачные птицы, парящие высоко в небесах. Беспощадные Кровавые Волки, населяющие бескрайние пустоши. Звери Мечты, которые стремятся сквозь лунные леса. Призрачные Короли, обитающие на туманных скалах. Духи океана, охотящиеся в глубинах безбрежного океана. Тысячеглазые Треанты, твёрдо стоящие на крутых вершинах.Мечев...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1589</li>
<li><b>Всего глав:</b>1617</li>
<li><b>Бесплатных страниц:</b>9755</li>
<li><b>Всего страниц:</b>9929</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>980</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23836">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/15147.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Long-awaited Mr Han / Долгожданный господин Хан</p>
<div class="item__info">
<p> - Помоги мне, я сделаю все, что ты захочешь!*** В прошлой жизни Лу Ман посадили в тюрьму потому, что ее подставили сводная сестра и жених. После того, как она вышла из тюрьмы, единственное, что встречает ее, - это надгробие матери. Видя, как подлец и мерзавка счастливо живут вместе, как одна большая семья с ее отцом и мачехой, она умерла в плам...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1050</li>
<li><b>Всего глав:</b>1792</li>
<li><b>Бесплатных страниц:</b>2269</li>
<li><b>Всего страниц:</b>4538</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>170</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/7481">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/23959.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monster paradise / Рай монстров</p>
<div class="item__info">
<p>800 лет назад, 3 000 пространственных врат открылись по всему миру. Как будто 3 000 разноцветных глаз открылись и монстры хлынули из них, словно слёзы. Некоторые могли одним ударом уничтожить городские стены, тела их были гигантские и питались они людьми. Некоторые крепились к людям, вытягивали из них питательные вещества и порабощали их. Некото...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1463</li>
<li><b>Всего глав:</b>1549</li>
<li><b>Бесплатных страниц:</b>5704</li>
<li><b>Всего страниц:</b>6039</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1310</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15294">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27952.jpg" alt ="">
<div class="item__content">
<p class="item__title">Lord of the Mysteries / Повелитель Тайн</p>
<div class="item__info">
<p>После переселения в мир пара и машин, главный герой Клейн Моретти все больше запутывается в своем путешествии по этому странному сверхъестественному миру, желая найти путь назад. В процессе изучения магической медицины, гадания, запечатанных предметов, всего сверхъестесственного и отбиваясь от всякой чертовщины, он случайно создал легенду о &quot;Шут...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>500</li>
<li><b>Всего глав:</b>564</li>
<li><b>Бесплатных страниц:</b>2748</li>
<li><b>Всего страниц:</b>3141</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>347</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/7353">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/8728.jpg" alt ="">
<div class="item__content">
<p class="item__title">Way of the Devil / Путь Небесного Дьявола</p>
<div class="item__info">
<p>Демоны, бесы, призраки, монстры. Погрузите слабых смертных в ужас. Божественное Оружие и Дьявольские Клинки, погрузите мир в невиданное зло.Очнувшись после очередной пьянки, Лу Шэн понял, что заперт в мире, наводненном демонами, духами и другими сверхъестественными существами. В мире, где обычные смертные живут в постоянном страхе, неспособные с...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>518</li>
<li><b>Всего глав:</b>540</li>
<li><b>Бесплатных страниц:</b>4968</li>
<li><b>Всего страниц:</b>5184</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>534</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/42765">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/7499.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Disciples Are All Villains / Все Мои Ученики - Злодеи</p>
<div class="item__info">
<p>Очнувшись, Лу Чжоу оказывается в теле самого могущественного злодейского патриарха в мире. Он быстро узнает, что у него есть девять печально известных учеников, некоторые из которых его предали. Его старший ученик – лидер секты Преисподней, имеет в своем подчинении тысячи приспешников. Его второй ученик – Дьявол Меча – убивает всех, кто с ним не...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>195</li>
<li><b>Всего глав:</b>281</li>
<li><b>Бесплатных страниц:</b>932</li>
<li><b>Всего страниц:</b>1398</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>59</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29667">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/28917.jpg" alt ="">
<div class="item__content">
<p class="item__title">Adorable Food Goddess / Очаровательная богиня еды</p>
<div class="item__info">
<p>Е Цзяяо — настоящая богиня кухни! Однажды таинственным образом она перемещается во времени и пространстве и пробуждается, переродившись, в теле дочери политика Янчжоу, Е Цзиньсюань, в далёкой эпохе феодального Китая. Едва девушка начинает понимать, что вообще с ней происходит, как её тут же отправляют к некоему благородному жениху. Однако на кор...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>236</li>
<li><b>Всего глав:</b>316</li>
<li><b>Бесплатных страниц:</b>1419</li>
<li><b>Всего страниц:</b>2128</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>54</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/11249">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/4138.jpg" alt ="">
<div class="item__content">
<p class="item__title">Quick Transmigration Cannon Fodder’s Record of Counterattacks / Записи Хостов и Игроков</p>
<div class="item__info">
<p>Описание от переводчика:Всю свою короткую жизнь Нин Шу провела мучительно умирая в больнице. Но даже после смерти она не обрела покой. Она попала в загадочное системное пространство, где бестелесный голос объявил ей, что теперь она будет выполнять задания.Нин Шу стала вселяться в тела тех, кто просил о помощи, будучи простым пушечным мясом на фо...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1228</li>
<li><b>Всего глав:</b>1414</li>
<li><b>Бесплатных страниц:</b>4172</li>
<li><b>Всего страниц:</b>4867</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>467</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26490">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/6/29168.jpg" alt ="">
<div class="item__content">
<p class="item__title">Chrysalis / Хризалида</p>
<div class="item__info">
<p>Энтони переродился! И попал в замечательный игроподобный мир Пангеры!Однако, что-то не так. Что это за навыки такие? Укус? Рытьё?Погодите-ка.КЕМ я переродился?Проследите за приключения Энтони, пока он пытается приспособиться к своей новой жизни, выживая и вырастая в своём новом доме, в Подземелье!Приятного Прочтения!Группа VK (информация о перев...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>624</li>
<li><b>Всего глав:</b>878</li>
<li><b>Бесплатных страниц:</b>2450</li>
<li><b>Всего страниц:</b>3675</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>380</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1027">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/9/27114.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Disciple Died Yet Again / Мой ученик скончался вновь</p>
<div class="item__info">
<p>Почтенный Мастер Юй Янь, известнейший мастер в мире духовного развития, проживший шестнадцать тысяч лет, наконец, выбрал ученика. Он усердно учил её, старательно о ней заботился. Он наблюдал за тем, как она медленно становится сильнее, постигая законы этого мира, и, когда она уже почти воспарила в известности... Она умерла!Так что он взял другог...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>269</li>
<li><b>Всего глав:</b>328</li>
<li><b>Бесплатных страниц:</b>2482</li>
<li><b>Всего страниц:</b>3103</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>303</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/59144">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/7/15019.jpg" alt ="">
<div class="item__content">
<p class="item__title">Месть сурка / Месть сурка</p>
<div class="item__info">
<p>Празднуя свой двадцатый день рождения в двухтысячном году, никак не ожидаешь провалиться в прошлое и тем более в параллельный мир.Проживая жизнь, никак не ожидаешь, что после смерти снова проснёшься 3 июня 1980 года - в свой день рождения, но всё в том же мире, в который провалился.Когда думаешь, что удивляться нечему - мир раз за разом преподно...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>71</li>
<li><b>Всего глав:</b>72</li>
<li><b>Бесплатных страниц:</b>845</li>
<li><b>Всего страниц:</b>857</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>310</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35928">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/11/28392.jpg" alt ="">
<div class="item__content">
<p class="item__title">48 Hours a Day / 48 часов в сутки</p>
<div class="item__info">
<p>Выросший с эксцентричными родителями, которые оставили его на попечение своего деда для работы за границей, Чжан Хэн научился приспосабливаться и быть свободным от странностей и проблем в жизни. Но скоро он узнает ошеломляющую правду о том мире, который, как ему казалось, он знал, когда однажды в полночь, время казалось остановило свой ход, и он...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>185</li>
<li><b>Всего глав:</b>211</li>
<li><b>Бесплатных страниц:</b>775</li>
<li><b>Всего страниц:</b>886</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>67</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/12626">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/7678.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tales of Herding Gods / СПБ / Сказания о Пастухе Богов</p>
<div class="item__info">
<p>		Наставление предков Великих Руин твердит — когда на улице ночь, нельзя выходить из дому.	Престарелые инвалиды, живущие в деревне Цань Лао, нашли младенца на берегу огромной реки. Назвав ребёнка Цинь Му, они воспитывали его, несмотря на все трудности и перипетии. 	Однажды, когда ночное небо накрыло Великие Руины, Цинь Му вышел из дому…	***	Пере...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1338</li>
<li><b>Всего глав:</b>1444</li>
<li><b>Бесплатных страниц:</b>8822</li>
<li><b>Всего страниц:</b>9557</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1478</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/60866">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/14958.jpg" alt ="">
<div class="item__content">
<p class="item__title">Онлайн-культивация / Культивация Онлайн</p>
<div class="item__info">
<p>Юань родился с неизлечимой болезнью, которая сделала его слепым в молодом возрасте и несколько лет спустя калекой. Признанный безнадёжным больным, его родители отказались от него, и мир забыл о его существовании.В тёмном и затхлом мире его младшая сестра стала единственной причиной его жизни.Следите за тем, как этот молодой человек достигает вер...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>312</li>
<li><b>Всего глав:</b>401</li>
<li><b>Бесплатных страниц:</b>1068</li>
<li><b>Всего страниц:</b>1424</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>189</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23907">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/26643.jpg" alt ="">
<div class="item__content">
<p class="item__title">Second Life Ranker / Ранкер, который живет второй раз</p>
<div class="item__info">
<p>Синопсис:     У Ён У был брат-близнец, который исчез пять лет назад. Однажды ему пришла посылка – часы его брата. В них Ён У обнаружил дневник брата... И он начинался со слов «Если ты это читаешь, то я скорее всего уже мёртв...»     Обелиск, Башня Бога Солнца, мир, где пересекаются несколько вселенных и измерений. В этом мире его брат стал жертв...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>407</li>
<li><b>Всего глав:</b>613</li>
<li><b>Бесплатных страниц:</b>1906</li>
<li><b>Всего страниц:</b>3811</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>233</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/22584">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/12237.jpg" alt ="">
<div class="item__content">
<p class="item__title">SSS급 자살헌터 / SSS-Class Suicide Hunter / Охотник-самоубийца SSS-класса</p>
<div class="item__info">
<p>Синопсис:     Я хочу навык S-ранга! Я так сильно хочу его, что готов умереть за него!     [Вы пробудили навык S-ранга.]     [Однако вы умрёте, если воспользуетесь им.]     Но это ведь не в прямом смысле? Я же не умру на самом деле, если воспользуюсь им, верно? ВЕРНО?!»       Также подписывайся на нас в соцсетях, чтобы быть в курсе всех релизов и...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>114</li>
<li><b>Всего глав:</b>211</li>
<li><b>Бесплатных страниц:</b>812</li>
<li><b>Всего страниц:</b>1623</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>187</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96714">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/2931.jpg" alt ="">
<div class="item__content">
<p class="item__title">The World Online / Earth Online / Мир Онлайн / Земля Онлайн</p>
<div class="item__info">
<p>Преданный его названным братом, Оуян Шо чудесным образом перемещается на 5 лет в прошлое. Только на этот раз он решил избрать совершенно другой путь, используя свои знания за последующие пять лет, для того, чтобы построить империю. Роман содержит технические аспекты построения королевства, такие как создание различных ведомств и отделов, а также...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>502</li>
<li><b>Всего глав:</b>545</li>
<li><b>Бесплатных страниц:</b>3084</li>
<li><b>Всего страниц:</b>3364</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>222</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15485">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/23813.jpg" alt ="">
<div class="item__content">
<p class="item__title">三寸人间 / A World Worth Protecting / Мир На Ладони</p>
<div class="item__info">
<p>Новый роман Эр Гена, автора &quot;Я Запечатаю Небеса&quot; и &quot;Противостояние Святого&quot;.  Переводчик: bakayoshiРедактор: bakayoshiПруфридеры: Olegase, Mercator☯ Синопсис ☯3029 год н.э. Земля переживает стремительное развитие технического прогресса, больше не существует границ. Мир объединился и вошел в эпоху Федерации. Но всё изменилось, когда из звездного ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>942</li>
<li><b>Всего глав:</b>1134</li>
<li><b>Бесплатных страниц:</b>4315</li>
<li><b>Всего страниц:</b>5394</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>284</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35150">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/1352.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tales Of The World Devouring Serpent / Рассказ о пожирающем мир Змее</p>
<div class="item__info">
<p>Фан Юнь стал змеем и получил систему, система требует, чтобы он набрал 10 миллионов очков репутации или столкнулся с вечной смертью. Так Фан Юнь начал безумно развиваться!Красивый стример в горах, стоял перед камерой и вел трансляцию для отправляющих подарки онлайн зрителей, но внезапно увидел питона длиной в один метр.На высоте 3000 метров над ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>507</li>
<li><b>Всего глав:</b>596</li>
<li><b>Бесплатных страниц:</b>1918</li>
<li><b>Всего страниц:</b>2301</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>196</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23408">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/3636.jpg" alt ="">
<div class="item__content">
<p class="item__title">Black Tech Internet Cafe System / Система Интернет-Кафе Black Tech</p>
<div class="item__info">
<p>У нас были системы, которые помогали главному герою делать таблетки, красть навыки у легендарных мастеров и даже заставляли выпендриваться, чтобы заработать очки, но как насчет системы, которая позволяет управлять интернет-кафе виртуальной реальности, включающей в себя все классические игры?Наш главный герой просыпается в новом мире, с уникально...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>558</li>
<li><b>Всего глав:</b>629</li>
<li><b>Бесплатных страниц:</b>2306</li>
<li><b>Всего страниц:</b>2636</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>197</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20605">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/3082.jpg" alt ="">
<div class="item__content">
<p class="item__title">His Genius Wife is a Superstar / Его Гениальная Жена - Суперзвезда (OR)</p>
<div class="item__info">
<p>  Всемирно известный хакер и дочь самой влиятельной преступной семьи, которая управляла международным преступным миром в течение многих поколений, &quot;Погибает&quot;, когда их организация уничтожается за одну ночь.Она перевоплатилась в личность Айрис Лонг, певицы-подростка, дикой тусовщицы и испорченного ребёнка. Для бывшей принцессы подземного мира, ко...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>272</li>
<li><b>Всего глав:</b>439</li>
<li><b>Бесплатных страниц:</b>834</li>
<li><b>Всего страниц:</b>1669</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>132</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4241">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/1579.jpg" alt ="">
<div class="item__content">
<p class="item__title">Welcome to the class of superiority (Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e) / Добро пожаловать в класс превосходства</p>
<div class="item__info">
<p>ようこそ実力至上主義の教室へ(Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e)Описание ранобэ:Старшая школа Кодо Икусей – престижное учебное заведение с непревзойдённой статистикой. 100% выпускников этой школы поступают в университеты или находят работу. Учащимся позволено ходить с любыми причёсками и приносить любые личные вещи. На первый взгляд...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>360</li>
<li><b>Всего глав:</b>361</li>
<li><b>Бесплатных страниц:</b>4432</li>
<li><b>Всего страниц:</b>4444</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>1216</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35685">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/5114.jpg" alt ="">
<div class="item__content">
<p class="item__title">Harry Crow / Гарри Поттер - Кроу (ЗАВЕРШЕН)</p>
<div class="item__info">
<p>Что произойдет, когда воспитанный гоблинами Гарри прибудет в Хогвартс. Мальчик, прошедший обучение, который знает пророчество и не имеет шрама. При поддержке народа гоблинов и самого Хогвартса. Плюс одна бесплатная глава за каждые 25 лайков, начиная со 150. 150, 175, 200, 225, 250, 275, 300, 325, 350, 375, 400, 425, 450, 475, 500, 525, 550, 575,...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>241</li>
<li><b>Всего глав:</b>408</li>
<li><b>Бесплатных страниц:</b>920</li>
<li><b>Всего страниц:</b>1839</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>336</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26175">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/13417.jpg" alt ="">
<div class="item__content">
<p class="item__title">Remarried Empress / Императрица Снова Выходит Замуж (KR)</p>
<div class="item__info">
<p> ПОЖАЛУЙСТА, НЕ РАСПРОСТРАНЯЙТЕ ПЕРЕВОД НАШЕЙ КОМАНДЫ НА ДРУГИЕ САЙТЫ!!!МЫ НЕ ДАЁМ НА ЭТО СВОЕГО РАЗРЕШЕНИЯ!!! Навье была идеальной императрицей, однако, император хотел жену, а не партнёра по правлению. И вот император оставил императрицу Навье и поставил рядом с собой рабыню. Затем Навье услышала, как Император обещает рабыне положение Императ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>380</li>
<li><b>Всего глав:</b>468</li>
<li><b>Бесплатных страниц:</b>1010</li>
<li><b>Всего страниц:</b>1262</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>474</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34661">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/1512.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tree of Aeons (an Isekai Story) / Древо Вечности (Исекай история)</p>
<div class="item__info">
<p>История о Мэтте, которые переродился в другом, фантастическом мире ОП.... деревом!80 лайков - 1 бесплатная глава. ✓ 100 лайков - 1 бесплатная глава. Хотите читать бесплатно? 2 найденных ошибки = 1 глава в подарокПодпишись на группу ВК получи бесплатные главы!!! </p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>72</li>
<li><b>Всего глав:</b>99</li>
<li><b>Бесплатных страниц:</b>755</li>
<li><b>Всего страниц:</b>1132</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26441">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/2350.jpg" alt ="">
<div class="item__content">
<p class="item__title">Scholar's Advanced Technological System / Передовая Технологическая Система Ученого</p>
<div class="item__info">
<p>Перенеся тепловой удар на работе в летнюю жару, Лу Чжоу, трудолюбивый, но бедный студент университета, каким-то образом становится пользователем системы высоких технологий. С читами от системы его университетская жизнь меняется в одночасье.Магистр? Легко.Доктор наук? Без проблем.Из никого он быстро становится большой знаменитостью в мире науки. ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>714</li>
<li><b>Всего глав:</b>717</li>
<li><b>Бесплатных страниц:</b>2717</li>
<li><b>Всего страниц:</b>2728</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>307</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/53754">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/14449.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mrs. Huo is a Crybaby / Госпожа Хуо - плакса</p>
<div class="item__info">
<p> Сон Яояо уже умерла в её прошлой жизни. Её жизнь оборвалась на девятнадцатом году жизни. Причина смерти: сердечная недостаточность. Но сейчас, она вновь была жива, и пульсирующая боль в висках только доказывала, что это были не галлюцинации. Не только это вернуло её к жизни - она переместилась в жалкий роман, который она однажды читала. В этом ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>400</li>
<li><b>Всего глав:</b>447</li>
<li><b>Бесплатных страниц:</b>782</li>
<li><b>Всего страниц:</b>880</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>25</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/33443">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/14004.jpg" alt ="">
<div class="item__content">
<p class="item__title">Under the Oak Tree / Под дубом</p>
<div class="item__info">
<p> Дочь герцога, заика Максимилиана, вышла замуж за рыцаря низкого происхождения по настоянию отца.После первой же ночи её муж отправился в военный поход, не сказав ни слова на прощание.Три года спустя он возвращается уже как рыцарь, прославленный на весь континент.Как Максимилиана встретиться с ним? В неделю в среднем 6 новых глав и 3 фри главы. ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>219</li>
<li><b>Всего глав:</b>434</li>
<li><b>Бесплатных страниц:</b>630</li>
<li><b>Всего страниц:</b>1260</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>263</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29394">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/6764.jpg" alt ="">
<div class="item__content">
<p class="item__title">Luoyang Brocade / 洛阳锦 / Лоянская парча</p>
<div class="item__info">
<p>Лин Цзин Шу всю жизнь прожила с унижением и тяжким бременем, и только в момент перед самой смертью она вдруг проснулась и раскаялась. Если Бог даст ей шанс жить во второй раз, она скажет человеку, который ее подвел, три слова: пропади ты пропадом!</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>217</li>
<li><b>Всего глав:</b>380</li>
<li><b>Бесплатных страниц:</b>818</li>
<li><b>Всего страниц:</b>1635</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>122</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6275">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/16363.jpg" alt ="">
<div class="item__content">
<p class="item__title">Insanely Pampered Wife: Divine Doctor Fifth Young Miss/ The Crazy Adventures of Mystical Doctor / Безумно избалованная жена: Божественный доктор пятая юная мисс</p>
<div class="item__info">
<p>Она пятый молодой мастер резиденции генерала, известный на всю столицу – мусор!Ее единственное увлечение красивые парни. Стараясь завоевать симпатию объекта своей любви, она умерла…  Она гений, мастер своего дела - всегда успешно выполняла свою работу. Своими силами и талантом она заслужила признание и уважение. Но не избежала завистников, попав...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>695</li>
<li><b>Всего глав:</b>854</li>
<li><b>Бесплатных страниц:</b>3000</li>
<li><b>Всего страниц:</b>3750</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>452</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1303">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/26968.jpg" alt ="">
<div class="item__content">
<p class="item__title">Youjo Senki (幼女戦記) / Военные Хроники Маленькой Девочки: Сага о Злой Тане</p>
<div class="item__info">
<p>Война в самом разгаре. В центре событий ранобэ — маленькая девочка ангельской внешности со светлыми волосами, голубыми глазами и фарфоровой кожей, командует армией тихим голосом. Имя ей — Таня Дегуршаф. В реальности она один из самых элитных управленцев в Японии, который переродился в маленькую девочку потому, что разозлил некое существо, которо...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>151</li>
<li><b>Всего глав:</b>154</li>
<li><b>Бесплатных страниц:</b>1543</li>
<li><b>Всего страниц:</b>1574</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>214</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/31459">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/22566.jpg" alt ="">
<div class="item__content">
<p class="item__title">The First Order / Первый Орден</p>
<div class="item__info">
<p>Это совершенно новая история.Пережив тьму, увидеть светНет правильного или неправильного, все зависит от того какую сторону вы приняли.Быть богом или человеком.Быть добрым или злым.Что такое ... оружие высшего порядка, которым обладает человечество? --------------------------------------------------  ---------------------------------------------...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>459</li>
<li><b>Всего глав:</b>557</li>
<li><b>Бесплатных страниц:</b>1926</li>
<li><b>Всего страниц:</b>2408</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>554</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4003">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/9009.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Thief Who Roаmed The World / Возрождение известного на всю поднебесную вора</p>
<div class="item__info">
<p>Самая большая в мире VRMMO, Conviction, тесно связана с обычной жизнью. Она интегрирована с экономикой, корпорациями и обычными людьми, ищущими свою судьбу в игре. Главный герой, Не Ян, гордится тем, что в игре он вор 180 уровня. Кроме этого ему нечем было гордится, он был беден и ничего не добился в жизни. Но, умерев после расправы над врагом с...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>427</li>
<li><b>Всего глав:</b>697</li>
<li><b>Бесплатных страниц:</b>2798</li>
<li><b>Всего страниц:</b>5596</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>508</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/33311">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/19144.jpg" alt ="">
<div class="item__content">
<p class="item__title">Naruto: Time control / В мире Наруто со способностью контролировать время</p>
<div class="item__info">
<p>Старший брат Какаши со способностью контролировать поток времени.&quot;Скорость - это сила.&quot;&quot;Учиха Мадара, тебя когда-нибудь били со скоростью света?&quot;____(догнал оригинал)</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>784</li>
<li><b>Всего глав:</b>803</li>
<li><b>Бесплатных страниц:</b>3518</li>
<li><b>Всего страниц:</b>3604</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>1180</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/341">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/27421.jpg" alt ="">
<div class="item__content">
<p class="item__title">惊悚乐园 / Триллер Парк</p>
<div class="item__info">
<p>Главный герой - Фэн Буцзюэ. Нормальным человеком его можно было назвать только весьма условно, а тут еще одна напасть - он буквально потерял страх... И нет, чтобы как все нормальные люди положиться на врачей, он решает вышибить клин клином и отправляется играть в ужастик с полным погружением - Триллер Парк... Сможет ли хоть что-то в этой жизни н...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>790</li>
<li><b>Всего глав:</b>978</li>
<li><b>Бесплатных страниц:</b>4731</li>
<li><b>Всего страниц:</b>5914</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>590</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19452">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/29842.jpg" alt ="">
<div class="item__content">
<p class="item__title">Legend of Swordsman / Легенда о мастере меча</p>
<div class="item__info">
<p>Цзянь Ушуан – юный гений, мастерски владеющий мечом. К сожалению, в то время пока его сверстники вставали на путь культивации духовной силы, он никак не мог собрать даже капли духовной силы. Но однажды ситуация кардинально меняется, воздавая ему за все страдания. Вот только радость была недолгой. Предательство близких ему людей, таинственные уби...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1023</li>
<li><b>Всего глав:</b>1191</li>
<li><b>Бесплатных страниц:</b>4989</li>
<li><b>Всего страниц:</b>5821</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>140</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/58055">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/21637.jpg" alt ="">
<div class="item__content">
<p class="item__title">ОИР. Обычный Инопланетный Разведчик / Обычный Инопланетный Разведчик</p>
<div class="item__info">
<p>Ты — разведчик, задача которого подробно изучить иную реальность. На первый взгляд миссия тебе показалась лёгкой, но мироздание явно решило сыграть с тобой злую шутку. Ведь теперь ты во вселенной, где правят... мультики. Необычные мультики. ***Платные главы - обычная форма поддержки. Если нет возможности приобрести главы, Вы всегда их можете про...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>77</li>
<li><b>Всего глав:</b>80</li>
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>902</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>88</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/41606">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/2833.jpg" alt ="">
<div class="item__content">
<p class="item__title">The best director / Лучший режиссёр</p>
<div class="item__info">
<p>Будучи режиссёром, снять фильмы, по которым весь мир будет сходить с ума, – вот мечта Ван Яна. Но совсем недавно в его жизни наступила чёрная полоса: его оклеветали и исключили из Южно-Калифорнийского университета. Однако, закрыв перед ним одну дверь, всевышний открыл ему другую. Сбитый детской коляской, Ван Ян внезапно увидел будущие фильмы!В р...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>225</li>
<li><b>Всего глав:</b>245</li>
<li><b>Бесплатных страниц:</b>2444</li>
<li><b>Всего страниц:</b>2666</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>147</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/16196">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/29569.jpg" alt ="">
<div class="item__content">
<p class="item__title">Omniscient Reader’s Viewpoint / Точка зрения Всеведущего читателя</p>
<div class="item__info">
<p>Ким Докча - единственный читатель ежедневного романа под названием: Три способа выжить в разрушенном мире&quot; с более чем 3k глав. Этот роман заканчивается последней главой, с благодарностью и последними словами: &quot;Тот факт, что вы читаете это, означает, что вы выживете&quot;. На следующий день Ким Докча получает от автора на телефон копию романа, после ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>334</li>
<li><b>Всего глав:</b>432</li>
<li><b>Бесплатных страниц:</b>2138</li>
<li><b>Всего страниц:</b>2850</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>504</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3842">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/17086.jpg" alt ="">
<div class="item__content">
<p class="item__title">Taming Master / Мастер Укрощения</p>
<div class="item__info">
<p>Самая популярная в мире игра виртуальной реальности, &quot;Кайлран&quot; Всем известный игрок виртуальной реальности, Ян. Он удалил своего персонажа 93 уровня, чтобы получить скрытый класс... Однако этот класс в итоге оказался самым бесполезным в Кайлране — призывателем! Кроме того, внезапный звонок от его профессора практически сводит его с ума! Чтобы из...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>384</li>
<li><b>Всего глав:</b>424</li>
<li><b>Бесплатных страниц:</b>2246</li>
<li><b>Всего страниц:</b>2496</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>680</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29096">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/10451.jpg" alt ="">
<div class="item__content">
<p class="item__title">Потомок Евы / Потомок Евы</p>
<div class="item__info">
<p>Рассказ будет о человеке, вспомнившем своё будущее...Который будет неторопливо и с наслаждением проживать свою жизнь.Произведение на Фикбуке - https://ficbook.net/readfic/8466034</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>255</li>
<li><b>Всего глав:</b>257</li>
<li><b>Бесплатных страниц:</b>960</li>
<li><b>Всего страниц:</b>968</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>40</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/219">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/31030.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Demonic King Chases His Wife: The Rebellious Good-for-Nothing Miss / Охота Демонического  короля  на свою  жену:  бунтующая «ни-на-что-не-годная» мисс</p>
<div class="item__info">
<p>Она, известный убийца 21 века, попала в мир, где должна была стать самой бесполезной «ни-на-что-не-годной» Четвертой мисс. Он, Его Императорское высочество Цзинь, был бесчувственным и властным демоническим тираном, так же не обделенным нетривиальными способностями. Все думали, что она всего лишь бесполезная дурында, которую можно пинать и подтру...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>599</li>
<li><b>Всего глав:</b>644</li>
<li><b>Бесплатных страниц:</b>2765</li>
<li><b>Всего страниц:</b>2978</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1277</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1982">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/12/27130.jpg" alt ="">
<div class="item__content">
<p class="item__title">Everybody Loves Large Chests / Все любят большие с...сундуки!</p>
<div class="item__info">
<p>Большие сундуки – пара слов, намеривающее олицетворять все надежды и мечты. Мужчины или женщины, стар иль молод. Каждый хочет получить свой сундук с неописуемыми богатствами и исполнить свои мечты.То же самое верно и для одного бесстрашного авантюриста – рослого молодого парня по имени Химмель. Вооруженный полуторным мечом своего деда и мечтами ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>469</li>
<li><b>Всего глав:</b>703</li>
<li><b>Бесплатных страниц:</b>2537</li>
<li><b>Всего страниц:</b>3805</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>898</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23391">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/30911.jpg" alt ="">
<div class="item__content">
<p class="item__title">転生したらドラゴンの卵だった～最強以外目指さねぇ～/Tensei shi tara doragon no tamago datta ~ saikyō igai mezasa nē ~ / Перерождение в яйцо дракона ～Я стану самым сильным～</p>
<div class="item__info">
<p>Я проснулся в незнакомом лесу. Это место похоже на мир фентези, где разгуливают животные удивительного вида. Вот только одно «но» ..Теперь я могу видеть статусы и способности врагов, словно в какой-то игре. Что же теперь? спросите вы. Теперь, моей главной целью стала охота на монстров, получение титулов, повышение уровней и развитие в еще более ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>134</li>
<li><b>Всего глав:</b>166</li>
<li><b>Бесплатных страниц:</b>898</li>
<li><b>Всего страниц:</b>1122</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>97</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10583">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/11/20146.jpg" alt ="">
<div class="item__content">
<p class="item__title">系统之校长来了/System of the Principals / Система школьного директора</p>
<div class="item__info">
<p> Главный герой - Лю Мэн, молодой выпускник, которому не удалось найти работу в городе и он уехал в деревеньку нести знания в неокрепшие детские умы. Учителем он в общем пошел работать, к слову сказать, в этом вопросе китайские учителя ничем не отличаются от наших, так что можно легко цитировать нашего премьера: &quot;Это призвание, а если хочется ден...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>192</li>
<li><b>Всего глав:</b>226</li>
<li><b>Бесплатных страниц:</b>796</li>
<li><b>Всего страниц:</b>955</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>250</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/58787">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/22965.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dark Knight (Naruto) / Темный рыцарь (Наруто)</p>
<div class="item__info">
<p>Давным-давно существовал мир, где драконы были благородными, а белый рыцарь — демоном.Где принцесса влюбляется в тёмного рыцаря и они помогают разрушить их собственное королевство.И где драконы не будут побеждены в конце концов. </p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>70</li>
<li><b>Всего глав:</b>80</li>
<li><b>Бесплатных страниц:</b>1118</li>
<li><b>Всего страниц:</b>1278</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>18</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2902">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/20809.jpg" alt ="">
<div class="item__content">
<p class="item__title">Princess Medical Doctor / Принцесса-доктор</p>
<div class="item__info">
<p>Она невеста наследного принца, но в вечер ее свадьбы был издан приказ и ее отдали в жены парализованному калеке – Богу Войны.В их брачную ночь парализованный жених навалился на нее всем телом: «Ты хочешь, чтобы этот принц убил или отравил тебя?»Линь Чуцзю – известный хирург, ее так просто не запугаешь. Она вывернулась и легла на калеку сверху:«С...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>596</li>
<li><b>Всего глав:</b>614</li>
<li><b>Бесплатных страниц:</b>2522</li>
<li><b>Всего страниц:</b>2598</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>173</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/31785">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/8801.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Simulacrum / Симулякр</p>
<div class="item__info">
<p>- Эм... привет, наверное? Здесь я должен объяснить, что происходит? Ну, я был бы рад, если бы кто-то объяснил это мне самому, так, для разнообразия…, но все равно, я попробую. Итак, меня зовут Леонард Даннинг, рад с вами познакомиться. Согласно моему удостоверению личности, я довольно средний старшеклассник, живущий один, в то время как мои роди...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>108</li>
<li><b>Всего глав:</b>145</li>
<li><b>Бесплатных страниц:</b>1071</li>
<li><b>Всего страниц:</b>1606</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>29</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1456">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/10/251.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Exceptional Godly Thief - The Good for Nothing Seventh Young Lady / Исключительно Благородный Вор - Ни на что негодная Седьмая  Юная Леди</p>
<div class="item__info">
<p>В 24-ом веке она была благородным вором, но она была перерождена в ни на что негодную идиотку без родителей. Мало того, теперь она должна сгибать свою волю в зависимости от настроения ее родственников. Идиотка? Мусор? Очень хорошо, рано или поздно, она покажет этим глупцам, почем нынче фунт лиха! Боевая ци? Магия? Ее талант и в магии и в боевых ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>57</li>
<li><b>Всего глав:</b>108</li>
<li><b>Бесплатных страниц:</b>744</li>
<li><b>Всего страниц:</b>1487</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>233</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13799">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26921.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Rebirth of Han Yuxi / Перерождение Хан Юси</p>
<div class="item__info">
<p>Дома она была невидима; после брака она была декоративной вазой; в конце концов, море огня похоронило ее, и даже ее труп не остался. Это рассказ о предыдущей жизни Хан Юси.Получив шанс на возрождение, она стремится улучшить себя, желая только больше не служить фоном или симпатичным лицом. Затем она будет искать образцового мужа и жить жизнью мир...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>228</li>
<li><b>Всего глав:</b>289</li>
<li><b>Бесплатных страниц:</b>1470</li>
<li><b>Всего страниц:</b>1960</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>116</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2400">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/16245.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Dark King / Тёмный король</p>
<div class="item__info">
<p>Множество катастроф привело к тому, что известный нам мир был разрушен. После трёхсотлетнего криогенного сна, Дэбиан проснулся уже в совершенно ином мире.--Некоторые главы у анлейтера переведены не в полном объёме, их будем переводить с китайского.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>909</li>
<li><b>Всего глав:</b>1263</li>
<li><b>Бесплатных страниц:</b>3825</li>
<li><b>Всего страниц:</b>5737</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>574</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4793">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/25589.jpg" alt ="">
<div class="item__content">
<p class="item__title">Gourmet of Another World / Гурман из другого мира</p>
<div class="item__info">
<p>В фантастическом мире, где мастера боевых искусств могут одним взмахом руки раскалывать горы и заливы, ударом разбивать реки, существует такой маленький ресторанчик.Он небольшой, но это место, куда ворвутся многочисленные высшие существа.Здесь вы сможете попробовать жареный рис, приготовленный из яиц феникса и риса из крови дракона.Здесь вы смож...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>995</li>
<li><b>Всего глав:</b>1761</li>
<li><b>Бесплатных страниц:</b>4942</li>
<li><b>Всего страниц:</b>9883</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>583</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1138">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/13150.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mei Gongqing / Мэй Гунцин</p>
<div class="item__info">
<p>С 19 главы смена переводчика! Это история “возрождения”, в которой главная героиня находит свой второй шанс в жизни после того, как сожгла себя заживо. Наступившая эпоха Восточного Цзинь, когда бюрократы и их высокие, но одинаково лицемерные и репрессивные идеи правили империей, Чэнь Жун вынуждена использовать опыт прошлой жизни, чтобы выжить и ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>156</li>
<li><b>Всего глав:</b>175</li>
<li><b>Бесплатных страниц:</b>896</li>
<li><b>Всего страниц:</b>1008</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>121</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/9184">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/4349.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dungeon Maker / Создатель подземелий</p>
<div class="item__info">
<p>           Синопсис:            В 15 лет, незадолго до выпуска из средней школы, мой отец сказал мне следующее.     «В нашем роду течёт демоническая кровь».     И это была правда. К сожалению мой отец являлся простым владельцем магазинчика с едой из курицы на вынос, обладающим способностью менять цвет глаз на голубой, а я был сыном этого владель...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>139</li>
<li><b>Всего глав:</b>166</li>
<li><b>Бесплатных страниц:</b>842</li>
<li><b>Всего страниц:</b>1010</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>281</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10111">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/9/15328.jpg" alt ="">
<div class="item__content">
<p class="item__title">Overgeared / Во всеоружии</p>
<div class="item__info">
<p> Описание: VR-MMORPG лайт-новелла, повествующая о приключениях невезучего, но очень настойчивого кузнеца.Альтернативное описание, взятое с корейского форума:В основе данной новеллы лежит VR-игра под названием &quot;Satisfy&quot;, разработанная группой ведущих мировых учёных. Главный герой, поначалу робкий и порядком эгоистичный человек, заботится лишь о д...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>799</li>
<li><b>Всего глав:</b>1499</li>
<li><b>Бесплатных страниц:</b>5259</li>
<li><b>Всего страниц:</b>10518</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>825</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13243">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/30288.jpg" alt ="">
<div class="item__content">
<p class="item__title">MMORPG: Martial Gamer / MMORPG: Игрок боевых искусств</p>
<div class="item__info">
<p>Голыми руками ловить стрелы, бежать по стенам, крушить камни и сгибать металл это всего лишь мелочные трюки в глазах истинного мастера боевых искусств.Присоединяйтесь к Ван Юй, великому гению боевых искусств, которого когда-либо видел мир, который начнет играть в &amp;lt;&amp;lt;Перерождение&amp;gt;&amp;gt;, где драконы, демоны и бессмертные нечто больше, чем п...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>264</li>
<li><b>Всего глав:</b>288</li>
<li><b>Бесплатных страниц:</b>1028</li>
<li><b>Всего страниц:</b>1122</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>251</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/50328">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/24496.jpg" alt ="">
<div class="item__content">
<p class="item__title">Heaven's Coming / Пришествие Небес</p>
<div class="item__info">
<p>Год 3443. С того момента, как люди впервые вышли в космос, научно-технический прогресс скакнул далёко вперёд и теперь они обитают в сотнях звёздных систем.К сожалению, амбиции людей слишком велики, чтобы они перестали воевать друг с другом. За всё это время произошло множество межзвездных конфликтов, которые и позволили сформироваться трём нынеш...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>143</li>
<li><b>Всего глав:</b>210</li>
<li><b>Бесплатных страниц:</b>726</li>
<li><b>Всего страниц:</b>1089</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>57</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/9907">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/7/30757.jpg" alt ="">
<div class="item__content">
<p class="item__title">Возвращение собирателя душ / Возвращение собирателя душ</p>
<div class="item__info">
<p>Проснувшись после долгого, странного сна, Элим отказывается верить, что это был просто сон. Как он позже узнает ему был дан второй шанс, изменить судьбу его мира, в котором появились магия, монстры и подземелья. Удастся ли ему спасти человечество или оно в очередной раз будет уничтожено в войне вселенских масштабов? Первая моя работа, так, что н...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>335</li>
<li><b>Всего глав:</b>486</li>
<li><b>Бесплатных страниц:</b>1871</li>
<li><b>Всего страниц:</b>2807</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>1211</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13434">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/19454.jpg" alt ="">
<div class="item__content">
<p class="item__title">神達に拾われた男/The Man Picked Up By the Gods (Reboot) / Избранный богами (перезагрузка)</p>
<div class="item__info">
<p>Такебаяши Рёма, 39-летний мужчина с тайным прошлым, оказался в странной белой комнате. Боги сказали ему, что он умер, и что они отправляют его душу в другой мир, в мир, где существует магия. Прожив в одиночку 3 года, его душа теряет здравый смысл и начинает блуждать сумасбродными дорогами.  Если вам понравилась новелла, не забудьте поставить лай...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>229</li>
<li><b>Всего глав:</b>235</li>
<li><b>Бесплатных страниц:</b>1399</li>
<li><b>Всего страниц:</b>1436</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>196</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/28387">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/5537.jpg" alt ="">
<div class="item__content">
<p class="item__title">Surprise! The supposed talent show was actually–?! / Шок! Это на самом деле шоу талантов?!</p>
<div class="item__info">
<p>У Цзинь, стажер одной из развлекательных компаний, обладает бесподобной красотой. Даже если он просто сидит на месте и ничего не делает, то сможет получить центральную позицию исполнителя в своем дебюте.После регистрации на определенное шоу талантов, его манил сияющий путь к славе... У Цзинь: Подождите, почему это шоу отличается от того, о чем м...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>326</li>
<li><b>Бесплатных страниц:</b>1196</li>
<li><b>Всего страниц:</b>2391</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>134</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20610">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/18997.jpg" alt ="">
<div class="item__content">
<p class="item__title">军爷撩妻之情不自禁/Jun Ye Can't Help But Tease His Wife / Цзюнь Е ничего не может поделать с желанием подразнить свою жену</p>
<div class="item__info">
<p>Ходят слухи, что первый генерал Империи Шэнь Чэнфэн имеет одну причуду, из-за которой никому не позволяет прикасаться к своему телу.Но в один невероятный день он не только прикоснулся к кому-то, но и переспал с этим человеком!***Ходят слухи, что на протяжении многих поколений в знаменитой на всю Империю семье Сяо рождаются лишь сыновья, которые ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>315</li>
<li><b>Всего глав:</b>372</li>
<li><b>Бесплатных страниц:</b>1317</li>
<li><b>Всего страниц:</b>1580</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>83</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/814">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/9/2134.jpg" alt ="">
<div class="item__content">
<p class="item__title">末日 領主 / Doom Lord / Хозяин Судьбы</p>
<div class="item__info">
<p>Миру настал конец, я сражался год, но, в итоге, умер от когтей монстра. Небеса дали мне еще один шанс, вернули обратно, на день ранее катастрофы. Смогу ли я изменить свою судьбу и судьбу близких? Настало время начать путешествие к становлению самым сильным на планете, которую боги превратили в игровой мир.========================================...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>251</li>
<li><b>Всего глав:</b>362</li>
<li><b>Бесплатных страниц:</b>1260</li>
<li><b>Всего страниц:</b>1890</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>246</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15664">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/16337.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Novel's Extra / Лишний в своей же Истории</p>
<div class="item__info">
<p>Проснувшись, Ким Хаджин оказывается в знакомом мире, но в незнакомом теле. Мир, который он создал, и история, которую он написал, но так и не закончил. Он стал лишним в собственном романе, просто филлером, не имеющим значения для сюжета. Единственный ключ к побегу - оставаться рядом с основной сюжетной линией. Однако вскоре он узнает, что мир не...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>413</li>
<li><b>Всего глав:</b>472</li>
<li><b>Бесплатных страниц:</b>3021</li>
<li><b>Всего страниц:</b>3453</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>542</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27483">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/18645.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kingdoms Bloodline / Родословная королевства</p>
<div class="item__info">
<p>Синопсис:Непритязательный ребёнок-попрошайка, благородный принц, монстр, которого считают врагом целого мира. Владея всеми тремя личностями, какую личность вы выберете, чтобы встретиться с лучшим концом? Фалес не имел ответа. Он лишь знал, что прибыл в другой величественный мир, и что ему придётся столкнуться с будущим, с которым будет справитьс...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>599</li>
<li><b>Всего глав:</b>601</li>
<li><b>Бесплатных страниц:</b>6271</li>
<li><b>Всего страниц:</b>6292</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>340</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/25484">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/2232.jpg" alt ="">
<div class="item__content">
<p class="item__title">Strike Back, Proud Goddess! / Нанеси Ответный Удар, Гордая Богиня!</p>
<div class="item__info">
<p>Тан Си - прекрасная наследница могущественной Империал Групп, жестоко убитая своими жадными родственниками, внезапно воскресает в теле девушки с такой же, как и у нее, несчастной судьбой. Идя по дороге мести, она добивается справедливости для Сяо Жоу - девушки, тело которой занимает, наказывает своих убийц и становиться знаменитой. </p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>341</li>
<li><b>Всего глав:</b>390</li>
<li><b>Бесплатных страниц:</b>1186</li>
<li><b>Всего страниц:</b>1384</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>57</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26564">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/11267.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Villainess Reverses the Hourglass /  Злодейка, перевернувшая песочные часы</p>
<div class="item__info">
<p>После женитьбы её матери-проститутки на графе статус Арии в обществе мгновенно взлетел до небес. Ведя роскошную жизнь, Ария несправедливо встречает смерть из-за планов своей сестры Миэль. И прямо перед смертью она видит, как песочные часы падают, как будто это была фантазия. И вот так она чудесным образом вернулась в прошлое.- Я хочу стать очень...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>210</li>
<li><b>Всего глав:</b>220</li>
<li><b>Бесплатных страниц:</b>943</li>
<li><b>Всего страниц:</b>988</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>176</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/40096">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/14363.jpg" alt ="">
<div class="item__content">
<p class="item__title">Psychic / Медиум</p>
<div class="item__info">
<p>Не знаю, слышали ли вы об этом. В мире есть такие люди, которым не нужен контакт с предметом. Только с проблеском света или вспышкой мысли, они могут многое узнать.Их глаза способны проникнуть в прошлое, прояснить настоящее и разрушить завесу будущего. Они могут увидеть то, что вы видите своими глазами, почувствовать запах того, что вы чувствует...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>93</li>
<li><b>Всего глав:</b>94</li>
<li><b>Бесплатных страниц:</b>821</li>
<li><b>Всего страниц:</b>830</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>170</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/38656">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/7247.jpg" alt ="">
<div class="item__content">
<p class="item__title">Dark Moon: Rise of The Dark King / Темная Луна: Восстание Короля Тьмы</p>
<div class="item__info">
<p>Ангелус Райзель Рейнхарт, второй принц Астерии, более известный как Принц Демонов Астерии. После того, как его отец погиб в таинственном несчастном случае, странная сила проникла в его тело, изменив его цвет волос. В результате ... все усомнились в его принадлежности к королевской семье. Его дядя, король Джервис, начал обращаться с ним как с вое...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>252</li>
<li><b>Всего глав:</b>292</li>
<li><b>Бесплатных страниц:</b>757</li>
<li><b>Всего страниц:</b>883</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>131</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96725">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/14328.jpg" alt ="">
<div class="item__content">
<p class="item__title">Enchantress Amongst Alchemists: Ghost King’s Wife / Чародейка Среди Алхимиков: Супруга Короля Призрака.</p>
<div class="item__info">
<p>Описание.Му Жуюэ, была преемником аристократической семьи целителей в Хуася. После того, как была убита своим врагом, она переродилась в тело недавно умершей никчемной Госпожи семьи Му на Континенте Воинственного Бога, покончившей жизнь самоубийством.В тронном зале, она с улыбкой получила уведомление о браке. Ее заставляли выйти замуж за печальн...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>950</li>
<li><b>Всего глав:</b>955</li>
<li><b>Бесплатных страниц:</b>2586</li>
<li><b>Всего страниц:</b>2600</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>749</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/63262">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/29526.jpg" alt ="">
<div class="item__content">
<p class="item__title">Аlien evolution system / Система эволюции пришельцев</p>
<div class="item__info">
<p>Коллекционер, инопланетный воин, чья миссия - поглотить все живое, переходит в мир фантастики и магии.Однако битва с богом вынуждает его начать свое путешествие как не более чем слабую личинку.Привыкший сражаться с космическими кораблями и машинами, Коллекционер теперь должен перемещаться в своем странном новом мире, где вместо того, чтобы иметь...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>138</li>
<li><b>Всего глав:</b>195</li>
<li><b>Бесплатных страниц:</b>682</li>
<li><b>Всего страниц:</b>1023</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27002">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/8737.jpg" alt ="">
<div class="item__content">
<p class="item__title">The CEO and His Little Bunny / Генеральный директор и его маленький зайчик</p>
<div class="item__info">
<p>Юная девочка была продана организации &quot;Чёрное небо&quot; из-за того, что её отец, не смог выплатить свой долг. Девушка провела пять лет в адских тренировках, где её натаскивали на то, чтобы она стала первоклассным киллером. Она ненавидела их всех, но скрывала свои чувства за маской послушной девочки.Улучив подходящий момент для побега, она без колеба...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>107</li>
<li><b>Всего глав:</b>187</li>
<li><b>Бесплатных страниц:</b>946</li>
<li><b>Всего страниц:</b>1892</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>61</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/550">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/22105.jpg" alt ="">
<div class="item__content">
<p class="item__title">Sovereign of Judgment / Властелин правосудия</p>
<div class="item__info">
<p>Гений битвы. В шестом классе Чой Хюк убил человека. После этого случая он пообещал матери, что больше никогда не будет драться. Оставшиеся школьные дни он был мальчиком для битья.Однажды в середине класса появляется кольцо.Чой Хюк, теперь уже старшеклассник, который хотел искупить свои грехи, сталкивается с дилеммой - убить или умереть.---------...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>96</li>
<li><b>Всего глав:</b>143</li>
<li><b>Бесплатных страниц:</b>809</li>
<li><b>Всего страниц:</b>1213</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>140</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/38361">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/8786.jpg" alt ="">
<div class="item__content">
<p class="item__title">Система Реабилитация для первосортного злодея / Система Реабилитация... Убей меня обратно!</p>
<div class="item__info">
<p>&quot;Гаремные романы? Ранобэ? Да больше никогда в жизни!&quot;Ярая читательница онлайн-новелл Янь Сюньи переродилась в одного из героев последней дочитанной новеллы — второсортного заклинателя, подлого и холодного Фань Шень Ву. Все бы ничего, если бы ей досталась хотя бы женская роль, но нет! Более того, это пушечное мясо было обречено скончаться в адски...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>68</li>
<li><b>Всего глав:</b>70</li>
<li><b>Бесплатных страниц:</b>905</li>
<li><b>Всего страниц:</b>932</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>49</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23321">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/6/15358.jpg" alt ="">
<div class="item__content">
<p class="item__title">Princess and the General / Принцесса и генерал</p>
<div class="item__info">
<p>На огромном материке Кюсю было три королевства – Северная Ли, Восточная Лин и Западня Кунь, и находилась на их границе долина Бессмертных, где жил великий Бог врачевания. И было у него множество учениц, называемые феи исцеления и ядовитые феи. И однажды разыскивали солдаты Восточной Лин известного лекаря, чтобы спасти своего генерала, но не найд...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>224</li>
<li><b>Всего глав:</b>264</li>
<li><b>Бесплатных страниц:</b>847</li>
<li><b>Всего страниц:</b>1016</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>22</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/25105">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/5/20404.jpg" alt ="">
<div class="item__content">
<p class="item__title">The S-Classes That I Raised / S-ранги, Которых Я Воспитал</p>
<div class="item__info">
<p>Охотник F-ранга.И вдобавок ко всему, старший брат, который даже не может начать догонять своего великолепного младшего брата, который уже стал S-рангом.Прожив жизнь, которая развалилась на части, и даже разрушив жизнь своего младшего брата, я принял следующее решение:—Идеальный Воспитатель.Правильно, на этот раз, вместо того, чтобы стать посредс...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>130</li>
<li><b>Всего глав:</b>182</li>
<li><b>Бесплатных страниц:</b>981</li>
<li><b>Всего страниц:</b>1472</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>223</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/21991">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27251.jpg" alt ="">
<div class="item__content">
<p class="item__title">Until Death? (Refleshed Version) / Пока смерть не разлучит нас? (Перевоплощённая Версия)</p>
<div class="item__info">
<p>Бывали когда-нибудь богом? Ну, а я был!Пока не умер... и меня не осудили другие боги! Очевидно им не нравится вся эта идея &quot;Моя Вера - единственно верная!&quot;.О, и для протокола: Тот Апокалипсис был не специально, ясно? В свою защиту, хочу сообщить, что это мои враги первыми кинули камень, а всякое там &quot;Подставить другую щёку&quot; это вообще не моё. По...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>77</li>
<li><b>Всего глав:</b>107</li>
<li><b>Бесплатных страниц:</b>806</li>
<li><b>Всего страниц:</b>1209</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>26</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6036">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/16615.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monarch of Evernight / Монарх Вечной Ночи</p>
<div class="item__info">
<p>Монарх Вечной Ночи – это фэнтези новелла в сеттинге, напоминающем стимпанк. В ней имеются также элементы западного фэнтези – вампиры, оборотни и арахниды. Это тёмная и взрослая новелла, включающая в себя замысловатый сюжет, сосредоточенный вокруг крупномасштабных войн и политики. Она значительно отличается от традиционных wuxia-новелл тем, что и...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1214</li>
<li><b>Всего глав:</b>1255</li>
<li><b>Бесплатных страниц:</b>8213</li>
<li><b>Всего страниц:</b>8496</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>572</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/113">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/13615.jpg" alt ="">
<div class="item__content">
<p class="item__title">A Thought Through Eternity / A Will Eternal / Мысль сквозь вечность / Вечная Воля</p>
<div class="item__info">
<p>Он один будет создавать океаны. Он будет призвать тутовые поля.Будет убивать бесчисленных демонов. Он один может искоренить бесчисленных бессмертных.Его воля ... вечна.Кому интересно, началась ОЗВУЧКА глав на нашем канале:https://www.youtube.com/channel/UCxOCkjdNw3dRRoOdKZbNtrwМожно слушать в машине, в такси, на работе не отрываясь на чтение)При...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>777</li>
<li><b>Всего глав:</b>804</li>
<li><b>Бесплатных страниц:</b>4970</li>
<li><b>Всего страниц:</b>5148</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1104</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34690">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/26362.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kuma Kuma Kuma Bear / Ми-ми-мишка</p>
<div class="item__info">
<p>Карманная Галактика Ми-ми-мишка Пятнадцатилетняя Юна три года ведет жизнь хиккикомори. Друзей, школу и даже родителей ей заменяют интернет и онлайн-игры. Год назад она начала играть в игру «Fantasy World Online» — RPG с виртуальной реальностью. Она заработала миллиарды и с помощью денег избавилась от присутствия родителей.Вышло новое глобальное ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>85</li>
<li><b>Всего глав:</b>86</li>
<li><b>Бесплатных страниц:</b>1271</li>
<li><b>Всего страниц:</b>1286</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>41</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/31873">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/6759.jpg" alt ="">
<div class="item__content">
<p class="item__title">My artist is reborn / Мой артист возродился</p>
<div class="item__info">
<p>Шен Хуай был оставлен его артистами и взял на себя новичка Е Кана по поводу которого никто не испытывал оптимизма. Е Кан очень быстро &quot;загорелся&quot; по всей стране. Все остальные думают, что это было благодаря Шен Хуай. Только Шен Хуай знает, что его артист возрожденная суперзвезда. Позже Шен Хуай снова заключает контракт - &quot;Легендарная королева ки...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>140</li>
<li><b>Всего глав:</b>153</li>
<li><b>Бесплатных страниц:</b>915</li>
<li><b>Всего страниц:</b>1006</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>98</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/14537">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/6/7880.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Enchantress of Medicine, with the Heaven Defying Child, and the Black Belly Father / Волшебница-доктор с ребенком, бросающим вызов небесам и двуличный отец</p>
<div class="item__info">
<p>Прошлая жизнь Цзюнь Муянь была тяжёлой, а смерть просто ужасной. Её ребёнка вырезали из её утробы, чтобы приготовить из него эликсир. Даже её плоть стала чей-то ступенькой.В новой жизни у неё есть внешне холодный, но милый Бао (сокровище, малыш).«Сяо Бао, эта женщина, желающая заключить контракт со священным зверем – враг твоей мамочки».Таким об...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>335</li>
<li><b>Всего глав:</b>576</li>
<li><b>Бесплатных страниц:</b>611</li>
<li><b>Всего страниц:</b>1222</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>146</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26517">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/8296.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Supreme Magus / Верховный Маг</p>
<div class="item__info">
<p>Дерек Маккой был человеком, которому с юности пришлось столкнуться со многими невзгодами. Вынужденный выживать, а не жить, он, наконец, нашел свое место в мире, пока у него все не отобрали, в последний раз. Потеряв жизнь и отомстив за брата, он перевоплощается до тех пор, пока не находит мир, достойный жизни, мир, наполненный магией и монстрами....</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>506</li>
<li><b>Всего глав:</b>857</li>
<li><b>Бесплатных страниц:</b>1814</li>
<li><b>Всего страниц:</b>3629</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>569</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1457">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/28029.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Ability to Make Town!? ~Let’s Make a Japanese Town in Different World~ / Способность создать город!? ~Давай создадим японский город в другом мире~</p>
<div class="item__info">
<p>Однажды, утром, произошла железнодорожная катастрофа.Это было началом всего.Люди, которые ехали в этом поезде, были приглашены в пустое, белое пространство.Там их встретил старый человек, который назвался Богом.Старик сказал.- Я перенесу вас в другой мир.- Я дам вам силу, которая поможет выжить.Несколько сотен карт, лицевой стороной вниз, появил...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>80</li>
<li><b>Всего глав:</b>91</li>
<li><b>Бесплатных страниц:</b>1236</li>
<li><b>Всего страниц:</b>1412</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>163</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15048">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/4408.jpg" alt ="">
<div class="item__content">
<p class="item__title">The City of Terror / Город Страха</p>
<div class="item__info">
<p>Что, черт возьми, здесь произошло?Почему моя комната выглядит так, будто я проспал целые века?Все поверхности были покрыты пылью, новый плакат «Чжан Лян Ин», который он повесил несколько дней назад, уже пожелтел и истрепался. Красивое лицо с постера стало чудовищным, оно смотрело на него с ужасающей улыбкой.Стены украшала мелкая паутинка, а фрук...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>236</li>
<li><b>Всего глав:</b>304</li>
<li><b>Бесплатных страниц:</b>1026</li>
<li><b>Всего страниц:</b>1368</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>147</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13957">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/7052.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reborn into a Hamster for 233 Days / Перерождение в хомяка на 233 Дня</p>
<div class="item__info">
<p>Главный дизайнер Корпорации SI, Сяо Юй, молод, перспективен и талантлив. Но кто бы догадался, что небеса будут ревновать к этому героическому гению?! Проснувшись после автомобильной аварии, он неожиданно перерождается в хомяка!Неважно, что он превратился в хомяка, но главный соперник, которого он ненавидел больше всего на свете, принял его!Сяо: ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>102</li>
<li><b>Всего глав:</b>119</li>
<li><b>Бесплатных страниц:</b>692</li>
<li><b>Всего страниц:</b>807</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>70</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/985">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/5/21980.jpg" alt ="">
<div class="item__content">
<p class="item__title">I Said Make My Abilities Average! / Я Сказала Усредни Мои Способности!</p>
<div class="item__info">
<p>Когда старшей дочери Дома Виконта Асчам, Адель фон Асчам исполнилось десять лет, вместе с интенсивной головной болью к ней вернулись все воспоминания. Ранее, она Курихара Мисато, восемнадцатилетняя японка потеряла свою жизнь в попытке помочь юной девочке, а затем она встретила Бога... Окружающие её люди возложили непосильный груз своих ожиданий ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>186</li>
<li><b>Всего глав:</b>208</li>
<li><b>Бесплатных страниц:</b>1356</li>
<li><b>Всего страниц:</b>1525</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>337</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2024">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/21903.jpg" alt ="">
<div class="item__content">
<p class="item__title">Blue Mage Raised by Dragons / Синий маг, воспитанный драконами</p>
<div class="item__info">
<p>Синие маги учатся навыкам у зверей. Эта история про человеческого ребёнка которого взяли и воспитали драконы.​​​​​​​ Каждые 10 лайков, бесплатная глава: 170, 180, 190, 200, 210, 220, 230, 240, 250, 260, 270, 280...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>242</li>
<li><b>Всего глав:</b>252</li>
<li><b>Бесплатных страниц:</b>866</li>
<li><b>Всего страниц:</b>902</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>403</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10003">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/11/25697.jpg" alt ="">
<div class="item__content">
<p class="item__title">Phoenix Destiny / Судьба Феникса</p>
<div class="item__info">
<p>Лу Мин Шу не верила в судьбу.Она не верила в неё, когда её отец женился снова, разрушив свою семью, не верила, когда её бросили погибать в долине.Она не верила в судьбу даже тогда, когда, осуждаемая окружающими, осталась без ресурсов для культивации.Она выбралась из грязи и воцарилась под небесами, заставив мир смотреть на неё в страхе!Если прав...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>286</li>
<li><b>Всего глав:</b>383</li>
<li><b>Бесплатных страниц:</b>1075</li>
<li><b>Всего страниц:</b>1612</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>68</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4760">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/7/18627.jpg" alt ="">
<div class="item__content">
<p class="item__title">弃妇重生/Rebirth of an Abandoned Lady/ / Возрождение одинокой леди</p>
<div class="item__info">
<p>Обязательство сковавшее судьбу. Из-за финансовых трудностей в семье она выходит замуж за богатейшего мужчину в Циньчжоу. Проблемная свекровь; возлюбленная детства мужа; старшая невестка скупа, а младшая мелочна…из-за низкого статуса у Санг Ван не было выбора. Шло время, она закончила жизнь одинокой и умерла в печали.Как она поступит, очнувшись в...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>183</li>
<li><b>Всего глав:</b>342</li>
<li><b>Бесплатных страниц:</b>985</li>
<li><b>Всего страниц:</b>1970</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>165</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10138">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/11004.jpg" alt ="">
<div class="item__content">
<p class="item__title">邪祟 / The Haunted / Призраки (ЯОЙ)</p>
<div class="item__info">
<p>Описание:У Чи Яня с рождения слабая духовная сила, из-за чего призраки всегда охотились на него. Он много раз пытался что-то с этим сделать, но все было тщетно. Призраки становились все настойчивее.Вдруг, по чистой случайности, Е Инчжи — третий наследник Е из города Шимин — скончался. Монах Чан сообщил, что он был одержим демоном, и заверил Чи Я...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>98</li>
<li><b>Всего глав:</b>103</li>
<li><b>Бесплатных страниц:</b>1034</li>
<li><b>Всего страниц:</b>1088</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>149</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/12659">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/2/17521.jpg" alt ="">
<div class="item__content">
<p class="item__title">Hilarious Pampered Consort: Lord I Will Wait for Your Divorce / Веселая Избалованная Супруга: мой Принц, я буду ждать нашего развода</p>
<div class="item__info">
<p>- Если король говорит один, вы не можете ответить два, - в таком случае она ответила бы на три. Ничего страшного.- Если король хочет, чтобы вы отправились на восток, вы не можете отправиться на запад.- Да, - она послушно кивнула. Если она не может ехать на восток и на запад, то ехать на юг и на север тоже будет неплохо. Направление неважно.- Так...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>617</li>
<li><b>Всего глав:</b>642</li>
<li><b>Бесплатных страниц:</b>1206</li>
<li><b>Всего страниц:</b>1256</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>131</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18390">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26692.jpg" alt ="">
<div class="item__content">
<p class="item__title">FFF-Class Trashero / Ублюдочный герой FFF-класса</p>
<div class="item__info">
<p>После 10 мучительных лет с момента призыва в другой мир главный герой Кан Хан Су наконец одолел Владыку Демонов. Пришла пора вернуться на родную Землю. Однако вместо счастливого воссоединения с семьей он получает на руки табель успеваемости, где указаны оценки за его действия. Несмотря на достижение цели — убийство Владыки Демонов — ему выдали о...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>320</li>
<li><b>Всего глав:</b>443</li>
<li><b>Бесплатных страниц:</b>1989</li>
<li><b>Всего страниц:</b>2984</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>613</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/22231">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/11662.jpg" alt ="">
<div class="item__content">
<p class="item__title">Isaac / Исаак</p>
<div class="item__info">
<p>Безумец. Предатель. Террорист. Такими титулами наградили Джин Ёна, солдата, сражавшегося на проигранной войне. Ведя свое последнее сражение в полном соответствии со своими жуткими титулами, он погибает. Однако его воспоминания каким-то образом переносятся в другой мир. Теперь его имя Исаак, и он стремится мирно прожить свои дни. Однако его собст...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>127</li>
<li><b>Всего глав:</b>223</li>
<li><b>Бесплатных страниц:</b>836</li>
<li><b>Всего страниц:</b>1673</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>115</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18705">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/14348.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kill the Hero / Убить Героя / 킬더히어로</p>
<div class="item__info">
<p> В игровом мире, где появляются подземелья, монстры, и Игроки.Только я в этом мире знал правду.«Давайте спасем мир вместе и покончим с этой игрой».Правда была в том, что человек, которого боготворили как «Мессию, который спасет мир», на самом деле желал править им как Император.Но только я, кто испытал его предательство. Я, кто был убит им и вер...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>170</li>
<li><b>Всего глав:</b>218</li>
<li><b>Бесплатных страниц:</b>980</li>
<li><b>Всего страниц:</b>1306</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>161</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18329">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/6032.jpg" alt ="">
<div class="item__content">
<p class="item__title">Trash of the Count’s Family / Отброс из семьи Графа</p>
<div class="item__info">
<p>Когда я открыл глаза, то понял, что нахожусь внутри книги... книги под названием [Рождение героя].[Рождение героя] было книгой, посвящённой приключениям главного героя, Чхоль Хана, старшеклассника средней школы, который был перенесён в параллельный мир в эпоху рождения множества героев континента.Я стал частью этой истории, отбросом семьи графа,...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>439</li>
<li><b>Всего глав:</b>585</li>
<li><b>Бесплатных страниц:</b>5020</li>
<li><b>Всего страниц:</b>6694</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>843</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2735">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/15246.jpg" alt ="">
<div class="item__content">
<p class="item__title">Main Character Hides His Strength / Главный герой Скрывает свою Силу</p>
<div class="item__info">
<p>Враг всего мира, проклятый всеми, Ким Сонгчул старается предотвратить &quot;пророчество конца&quot;. Но независимо от того насколько он стал силен, до сих пор остались вещи, которые он не может победить одной только физической силой. Приняв решение овладеть магической силой, он скрываясь отправился обучаться магии у своих злейший врагов, Магов.-----------...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>219</li>
<li><b>Всего глав:</b>234</li>
<li><b>Бесплатных страниц:</b>1599</li>
<li><b>Всего страниц:</b>1713</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>373</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35136">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/25462.jpg" alt ="">
<div class="item__content">
<p class="item__title">ヘルモード　～やり込み好きのゲーマーは廃設定の異世界で無双する～ / Режим — АД. Хардкорный геймер на самой высокой сложности в другом мире.</p>
<div class="item__info">
<p>Ямада Кенчи — обычный офисный работник и геймер до мозга костей. Настоящий олдфаг, которому приторно даже смотреть на то, во что скатились современные игры.И как раз в один такой момент — когда он бурчал и кряхтел о том, как &quot;раньше было лучше&quot;, &quot;были Игры, а не этот казуальный шлак&quot; — именно в такой момент ему на глаза и попался сайт.&quot;Надоели п...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>212</li>
<li><b>Всего глав:</b>221</li>
<li><b>Бесплатных страниц:</b>1072</li>
<li><b>Всего страниц:</b>1119</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>129</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27939">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/28845.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mass Effect: The First War / Mass Effect: Первая Война</p>
<div class="item__info">
<p>    Протеанских руин не было. А было лишь небольшое упоминание существования инопланетной цивилизации; в результате Человечество развивается по совершенно иному пути, чем ему было предначертано. И когда Первый Контакт происходит не с Турианцами, а с отчаянной, нищей расой, воспринимаемой всеми как нищие и воры, как эта умирающая раса изменит Чел...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>43</li>
<li><b>Всего глав:</b>48</li>
<li><b>Бесплатных страниц:</b>739</li>
<li><b>Всего страниц:</b>831</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>89</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1398">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/9/8189.jpg" alt ="">
<div class="item__content">
<p class="item__title">Raising Children While Being an Adventurer (WN) / Воспитание детей во время приключений</p>
<div class="item__info">
<p>『Мне очень жаль!!』Внезапно Бог пал ниц перед Каяно Такуми. По всей видимости, его ошибочно убили. Более того, он больше не может возродиться. Однако, он сможет жить в другом мире? Ладно, почему бы и нет. Бог снова ошибся и перенес меня в опасный лес. Серьезно, что происходит? Кроме того, тут какие-то дети. Я просто не могу оставить их здесь, и...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>214</li>
<li><b>Всего глав:</b>235</li>
<li><b>Бесплатных страниц:</b>774</li>
<li><b>Всего страниц:</b>851</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>390</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/28072">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/5747.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wild Princess: Marrying an Ugly Prince / Дикая принцесса: замуж за уродливого принца</p>
<div class="item__info">
<p>Бай Aoсюэ, лучший наемник 21 века, из-за взрыва во время миссии случайно отправляется во времена династии Ченси на Великом Континенте. Она заперта в теле первой дочери премьер-министра. Отец настаивает на  браке с пятым принцем Цзюн Еяном, который всегда носит маску.Оказавшись лицом к лицу с кровожадными врагами, среди раздоров между братьями, з...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>146</li>
<li><b>Всего глав:</b>261</li>
<li><b>Бесплатных страниц:</b>762</li>
<li><b>Всего страниц:</b>1525</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>47</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/8139">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/24096.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Anarchic Consort / Своевольная Супруга</p>
<div class="item__info">
<p>Она, королева наемников 21 века, переродилась в теле однажды трагически преданной девушки, которую все считают мусором. Мусор? Она покажет им, что кто из них ещё мусор! Преданная? С Древним Манускриптом в её руках она ошеломит всех презренных мужчин и падших женщин!Стоп! Не о ней ли все говорят - «какая злая женщина»? И не её ли все они боятся? ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>191</li>
<li><b>Всего глав:</b>215</li>
<li><b>Бесплатных страниц:</b>858</li>
<li><b>Всего страниц:</b>980</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>151</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/5731">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/5/1394.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Rebirth of the Malicious Empress of Military Lineage / Возрождение Злобной Императрицы из Военной Династии</p>
<div class="item__info">
<p>Ди - дочь Военной Династии - чистая, любезная, спокойная и уступчивая, безрассудно влюбленная в принца Дин, стремящаяся стать его женой.Помогая ему в течение шести лет, она наконец стала матерью мира (императрицей), а он императором.Она сопровождала его в сражениях за Страну, боролась за процветание на территории Страны и даже рисковала стать за...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>311</li>
<li><b>Всего глав:</b>482</li>
<li><b>Бесплатных страниц:</b>1501</li>
<li><b>Всего страниц:</b>3002</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>333</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3549">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/21169.jpg" alt ="">
<div class="item__content">
<p class="item__title">人狼への転生、魔王の副官 / Reincarnated into a Werewolf, the Demon Lord Servants / Перерождение в оборотня, слугу Владыки Демонов</p>
<div class="item__info">
<p>           Синопсис:                 Главный герой Вайдт, перерожденный в оборотня-мага становится зам. командиром третьей дивизии в армии Владыки Демонов.          Захватив пограничный торговый город, он начинает отвечать за его управление и оборону.          Прежде человек, а ныне монстр он понимает чувства и тех и других, благодаря чему его с...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>267</li>
<li><b>Всего глав:</b>357</li>
<li><b>Бесплатных страниц:</b>991</li>
<li><b>Всего страниц:</b>1486</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>397</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1572">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Miracle Doctor, Abandoned Daughter: The Sly Emperor’s Wild Beast-Tamer Empress / Хитрый Император и Императрица - Укротительница Диких Зверей</p>
<div class="item__info">
<p>Умственно отсталая 13-летняя дочь семьи Йе, однажды перерождается! Она властвует над котлом Всемогущего Бога и обладает духом культивирования пространства. Она уже не тупая девчонка, над которой все издевались, как только увидят! С ее неповторимыми ядами, даже чудо-врачи должны отойти в сторонку. Духовные звери выпрашивают контракты, но к их сож...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>250</li>
<li><b>Всего глав:</b>323</li>
<li><b>Бесплатных страниц:</b>1202</li>
<li><b>Всего страниц:</b>1602</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>256</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2132">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Bewitching Prince Spoils His Wife: Genius Doctor Unscrupulous Consort / Околдовавшая принца любимая жена: Призрак принцессы из прошлого тысячелетия</p>
<div class="item__info">
<p>Она была главой могущественной аристократической семьи, обладающей даром к медицине. Переместившись во времени, она оказалась в теле юной мисс Дома Генерала, девушки, которую окружающие называли &quot;мусором&quot;. Её помолвка с Наследным Принцем была расторгнута, в результате чего она страдала от насмешек и издевательств! На празднике, Император вновь в...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>435</li>
<li><b>Всего глав:</b>537</li>
<li><b>Бесплатных страниц:</b>831</li>
<li><b>Всего страниц:</b>1039</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>382</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/39768">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/6795.jpg" alt ="">
<div class="item__content">
<p class="item__title">First of All, Let's Hide My Younger Brother / Прежде, давайте спрячем нашего младшего брата</p>
<div class="item__info">
<p>Описание:Если я сначала не спрячу своего брата, мы все умрем.Я попала в манхву 19+ жанра BL. И так оказалось, что я стала единственной сестрой главного героя…Данная история имеет весьма трагичный финал, в котором безумец уничтожает семью главного героя и похищает его, заточив в темницу.К сожалению, первая жертва, которую убьют, — это я!!! Персон...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>128</li>
<li><b>Всего глав:</b>169</li>
<li><b>Бесплатных страниц:</b>734</li>
<li><b>Всего страниц:</b>979</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>332</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/45980">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/9/8209.jpg" alt ="">
<div class="item__content">
<p class="item__title">To Love You Again / Снова Любить Тебя</p>
<div class="item__info">
<p>Сюн Чжи бежала от своей нежеланной свадьбы.В тот день Линьфэн, ее помощник, погиб, защищая ее. Человек, которого она так нежно любила, умер у нее на руках.На последнем вздохе она произнесла:- Никогда больше не быть слабой...Никогда больше не тратить наше драгоценное время...Я обещаю...в следующей жизни... Я буду защищать тебя...и..любить тебя......</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>165</li>
<li><b>Всего глав:</b>220</li>
<li><b>Бесплатных страниц:</b>795</li>
<li><b>Всего страниц:</b>1060</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>12</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2768">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/21546.jpg" alt ="">
<div class="item__content">
<p class="item__title">医毒双绝：冥王的天才宠妃 / The King of Hell’s Genius Pampered Wife / Балованная Жена Короля Ада</p>
<div class="item__info">
<p>В &quot;Ненасытном Аукционном Доме&quot;, был исключительно хороший товар с чистой конституцией Инь. Все хотели ее получить. Вдруг маленькая девочка в золотой клетке открыла свои глаза, ее аура была холодной, как сама смерть. Она больше не была трусливой Налан Хэ Си. Она была убийцей золотого ранга из 21-го века, пересекла границу миров, чтобы стать никче...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>443</li>
<li><b>Всего глав:</b>650</li>
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>1301</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>224</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23385">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/1357.jpg" alt ="">
<div class="item__content">
<p class="item__title">Great Doctor Ling Ran / Великий Доктор Лин Жань</p>
<div class="item__info">
<p>Лин Жань, выпускник медицинской школы, начинает видеть мир как игровой интерфейс. Он использует его, чтобы проложить свой путь к выпуску, ординатуре, чтобы стать величайшим врачом в мире... Возможно. Мы пока не знаем.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>183</li>
<li><b>Всего глав:</b>257</li>
<li><b>Бесплатных страниц:</b>936</li>
<li><b>Всего страниц:</b>1404</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6355">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/10/14138.jpg" alt ="">
<div class="item__content">
<p class="item__title">Jun Jiuling / Цзюнь Цзюлин</p>
<div class="item__info">
<p>Зимой третьего года Тайкан девушка наносит визит своим будущим родственникам, семье Нин из Бэйлю, Янчэн.После расторжения своей помолвки девушка решила предстать перед семьей Нин, чтобы показать свою искренность.Когда девушка, что умерла, вновь откроет глаза, судьбы многих людей навсегда изменятся.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>194</li>
<li><b>Всего глав:</b>235</li>
<li><b>Бесплатных страниц:</b>840</li>
<li><b>Всего страниц:</b>1050</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>65</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29824">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/23553.jpg" alt ="">
<div class="item__content">
<p class="item__title">Everyday I Get Up To See The Villain Stealing The Show / Каждый день я встаю, чтобы увидеть, как злодей крадет все внимание</p>
<div class="item__info">
<p>Неправильный способ действовать для злодея № 1: Избавиться от главного героя, пока он еще не обрел могущество.Неправильный способ действовать для злодея № 2: В решающий момент украсть у главного героя место в центре внимания.Неправильный способ действовать для злодея № 3: Заставить главного героя влюбиться в себя, тем самым сделав его неспособны...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>99</li>
<li><b>Всего глав:</b>119</li>
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>911</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>154</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/39297">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/22869.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mages Are Too OP / Слишком сильные маги</p>
<div class="item__info">
<p>Будучи одним из первых игроков, получивший доступ к World of Falan - первой игры полного погружения в мире, - Роланд создает своего персонажа в качестве Мага.Однако играть в роли Мага не так весело и легко, как он думал изначально. Его голова даже взрывается после того, как он произносит самое первое заклинание в игре.Упрямо придерживаясь своего...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>412</li>
<li><b>Всего глав:</b>413</li>
<li><b>Бесплатных страниц:</b>6766</li>
<li><b>Всего страниц:</b>6782</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>141</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/12262">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/9/13033.jpg" alt ="">
<div class="item__content">
<p class="item__title">History's Number One Founder / Основатель номер один в истории</p>
<div class="item__info">
<p>Манга 2021https://xcalibrscans.com/manga/the-first-ancestor-in-history/ Переместившись в другой мир, Линь Фэн получил уникальную Систему, тем не менее ему сразу же пришлось столкнуться с огромным давлением.Главный квест Системы:Линь Фэн должен создать школу, учредить секту номер 1 в истории, а сам Линь Фэн должен стать основателем № 1.И Линь Фэн...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>392</li>
<li><b>Всего глав:</b>406</li>
<li><b>Бесплатных страниц:</b>2250</li>
<li><b>Всего страниц:</b>2330</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>170</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/5231">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/28580.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tuyệt Sắc Quyến Rũ: Quỷ Y Chí Tôn 绝色妖娆：鬼医至尊 鬼医凤九 Mesmerizing Ghost Doctor / Очаровательный Призрачный Доктор</p>
<div class="item__info">
<p>1400 👍  ☑  = 15 глав.1500 👍  ☑  = 15 глав.1600 👍  ☑  = 15 глав.1700 👍  ☑  = 15 глав.Каждые 100👍 , открывают по 10 главПосле 1000👍, будем открывать по 100 глав за каждые 100.ОписаниеУ нее было все, она была всем...В настоящем она загадочный лидер тайной организации, собравшей крайне многообещающих профи, владеющих различными навыками... Высококва...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1346</li>
<li><b>Всего глав:</b>1673</li>
<li><b>Бесплатных страниц:</b>3078</li>
<li><b>Всего страниц:</b>3847</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>477</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2797">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/10955.jpg" alt ="">
<div class="item__content">
<p class="item__title">OUROBOROS RECORD ~CIRCUS OF OUBENIEL~ / Записи Уробороса ~Цирк Обениэля~</p>
<div class="item__info">
<p>[История бесконечной любви] Второй сын в семье графа, Талес Шернан Обениэль, до реинкарнации жил в современной Японии. Его мучает мысль – почему ему дали второй шанс и что случится в случае еще одной смерти. Избежать смерти – его главная и единственная мечта. В новом мире существует магия, в том числе такой её специфический вид как алхимия. Выбр...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>47</li>
<li><b>Всего глав:</b>63</li>
<li><b>Бесплатных страниц:</b>686</li>
<li><b>Всего страниц:</b>1029</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>346</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20045">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/10520.jpg" alt ="">
<div class="item__content">
<p class="item__title">Monster Pet Evolution/神宠进化 / Эволюция Питомцев-Монстров</p>
<div class="item__info">
<p>Три года назад животные и растения на Земле претерпели безумные и необъяснимые изменения: мутации, атавизмы и появление неземных видов. Это положило начало совершенно новой профессии в новом поколении человечества – тренеров монстров, людей, которые специализировались на укрощении монстров. В свой 18-й день рождения главный герой этой истории, Г...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>308</li>
<li><b>Всего глав:</b>350</li>
<li><b>Бесплатных страниц:</b>1306</li>
<li><b>Всего страниц:</b>1492</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>138</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3195">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/18868.jpg" alt ="">
<div class="item__content">
<p class="item__title">Chu Wang Fei / Чу Ван Фэй</p>
<div class="item__info">
<p>Она дочь Премьер Министра, но, когда ее суженый отказался от нее. Она впала в безумие совершив непоправимое. Она была мягкосердечной, жалкой, ее никто не уважал и ни во что не ставил. Но что если после пробуждения, она стала другой? Что если ее личность кардинально изменилась? Что если под ее застенчивой или веселой улыбкой скрывается расчетливы...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>169</li>
<li><b>Всего глав:</b>176</li>
<li><b>Бесплатных страниц:</b>2129</li>
<li><b>Всего страниц:</b>2218</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>346</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/734">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/8/29173.jpg" alt ="">
<div class="item__content">
<p class="item__title">Mushoku Tensei / Реинкарнация безработного- основной сюжет и побочные истории</p>
<div class="item__info">
<p>Тридцатичетырёхлетний безработный неудачник, который последние десять лет своей жизни провёл, не вылезая из своей комнаты, заканчивает свои дни выброшенным на улицу, где и гибнет под колёсами грузовика, пытаясь спасти от смерти группу школьников. Но не умирает, а лишь переселяется в тело младенца в ином, совершенно отличном от нашего мире. Сможе...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>76</li>
<li><b>Всего глав:</b>90</li>
<li><b>Бесплатных страниц:</b>4117</li>
<li><b>Всего страниц:</b>4940</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>840</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/47077">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/15708.jpg" alt ="">
<div class="item__content">
<p class="item__title">Magic of the Force / Магия силы</p>
<div class="item__info">
<p>Гарри всегда удивлялся, почему Дурсли его ненавидят. После того, как неприятное избиение разбивает некоторые воспоминания, он начинает экспериментировать только для того, чтобы обнаружить, что он действительно может быть другим. После нескольких неудач он начинает обретать контроль над своими силами, только чтобы получить еще одну порку. Умоляя ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>18</li>
<li><b>Всего глав:</b>21</li>
<li><b>Бесплатных страниц:</b>2101</li>
<li><b>Всего страниц:</b>2451</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>29</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/371">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/7/20369.jpg" alt ="">
<div class="item__content">
<p class="item__title">Zither Emperor / Император Цитры</p>
<div class="item__info">
<p>      Описание:      Величественная мелодия на девяти струнах цитры сотрясла вселенную и никто не посмел идти против Императора.Настала великая эпоха Магической Радуги.Он, Император Цитры, принес воистину чудовищные преобразования, способные сотрясти небеса, на свой континент.Под чистым и голубым небом, у океана, однажды был незаметно рождён ген...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>192</li>
<li><b>Всего глав:</b>203</li>
<li><b>Бесплатных страниц:</b>913</li>
<li><b>Всего страниц:</b>967</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>126</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/28476">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/19685.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reincarnator / Реинкарнатор</p>
<div class="item__info">
<p>Жил когда-то Бог, любящий наблюдать за сражениями и битвами смертных существ. Однажды, ему стало настолько скучно, что он решил создать новый, особый мир.«Убей и будешь вознагражден!» - таким стало главное правило этого мира.Как говорится – Если тебе скучно, с этим нужно что-то делать…Бог быстро придумал название своему странному миру – Бездна, ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>300</li>
<li><b>Всего глав:</b>324</li>
<li><b>Бесплатных страниц:</b>2653</li>
<li><b>Всего страниц:</b>2874</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/31561">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/27086.jpg" alt ="">
<div class="item__content">
<p class="item__title">Demon's Virtue / Добродетель Демона</p>
<div class="item__info">
<p>Бес, монстр, который убивает с улыбкой на лице, ужасный демон, существо невероятной мощи! То, против чего не устоит никакая сила в мире! По крайней мере, таким хотел бы быть и сам главный герой, однако в реальности всё совсем не так.  Именно этот бес встает на путь несчастных судеб и растёт по мере своих приключений, в мире, который ненавидит са...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>225</li>
<li><b>Всего глав:</b>240</li>
<li><b>Бесплатных страниц:</b>1300</li>
<li><b>Всего страниц:</b>1387</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>99</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20674">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/14409.jpg" alt ="">
<div class="item__content">
<p class="item__title">Lucia / 루시아 / Люсия</p>
<div class="item__info">
<p>Люсия росла, не зная о том, что она принцесса.Но когда её мать умерла, девушка вошла во дворец и получила шанс увидеть всё своё будущее во сне. Во сне, когда Люсии исполнилось девятнадцать лет, она была продана с аукциона покупателю, предложившему самое высокую цену. С тех пор жизнь девушки стала несчастной.Когда Люсия проснулась, то была преисп...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>167</li>
<li><b>Всего глав:</b>319</li>
<li><b>Бесплатных страниц:</b>733</li>
<li><b>Всего страниц:</b>1466</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>211</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/150">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/6/26369.jpg" alt ="">
<div class="item__content">
<p class="item__title">요리의 신 / God of Cooking / Бог кулинарии</p>
<div class="item__info">
<p>Тридцатилетний Чжо Минджун всегда хотел стать шеф-поваром. Однако, он начал свою кулинарную карьеру на закате жизни и был всего лишь резчиком лука в маленьком ресторанчике. Сожалея о своём жизненном выборе, он хочет вернуться в прошлое и всё изменить. И он засыпает. Тем временем, кое-кто готов дать ему ещё один шанс и вернуть его в прошлое.Как о...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>152</li>
<li><b>Всего глав:</b>176</li>
<li><b>Бесплатных страниц:</b>1370</li>
<li><b>Всего страниц:</b>1598</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>255</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/14729">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/10000.jpg" alt ="">
<div class="item__content">
<p class="item__title">ГГФ / Гениальный мастер Фэн-шуй</p>
<div class="item__info">
<p>☯ Синопсис ☯Юноша Е Тян, случайно получил наследство гадателя-физиогномиста. Заметки этого небожителя были о закономерностях природы, человеческих дел, судьбы...  ☯ Информация ☯Это произведение только в 2017 году начало издаваться на Чидиан, но еще до этого уже получило множество наград. Вы можете просмотреть все награды, оценки и рейтинги  прои...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>60</li>
<li><b>Всего глав:</b>84</li>
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>1094</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>167</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/8768">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/9/1501.jpg" alt ="">
<div class="item__content">
<p class="item__title">Talisman Emperor / Император Талисманов</p>
<div class="item__info">
<p> Чэнь Си был парнем, который приносил всем несчастье. Он излучал неудачу так же, как и факел - свет в кромешной тьме. Все окружающие его люди знали об этом. Весь его клан был уничтожен, когда тот был совсем младенцем, а через какое-то время исчезли и его родители.Его брак? Пуф. Он точно так же разлетелся в клочья на глазах у всего города, исчезн...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>115</li>
<li><b>Всего глав:</b>119</li>
<li><b>Бесплатных страниц:</b>863</li>
<li><b>Всего страниц:</b>894</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>83</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96706">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/18172.jpg" alt ="">
<div class="item__content">
<p class="item__title">Transcending the Nine Heavens / За чертой Девяти Небес</p>
<div class="item__info">
<p>Чу Ян, девятый хозяин Меча Девяти Бедствий, пожертвовал всем, в том числе и любовью всей своей жизни, чтобы взойти на вершину мира боевых искусств. Спустя три года поисков он находит потерянный пятый фрагмент меча, но оказывается в западне. Смертельно раненный и без единого шанса на побег, он применяет технику самопожертвования, вонзив Меч Девят...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>212</li>
<li><b>Всего глав:</b>262</li>
<li><b>Бесплатных страниц:</b>1130</li>
<li><b>Всего страниц:</b>1412</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>363</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/45877">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/6/25165.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Strongest Tycoon / Возрождение самого богатого человека</p>
<div class="item__info">
<p>После криптовалютного бума, Ся Ю заработал состояние, но, не успев насладиться успехом, был взорван в шикарной гостинице. В тот момент он находился на очередном форуме в Давосе, где собрались руководители крупнейших компаний в мире. После смерти реинкарнатор переродился в 1978 году, обладая при этом знаниями ВСЕХ людей в той гостинице!     ТО ЧТ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>51</li>
<li><b>Всего глав:</b>56</li>
<li><b>Бесплатных страниц:</b>1121</li>
<li><b>Всего страниц:</b>1233</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>26</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3443">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/2/23009.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Faraway Paladin / Паладин  Издалека.</p>
<div class="item__info">
<p>В городе мертвых, давно разрушенном и далеко от человеческой цивилизации, живет один человеческий ребенок. Его зовут Уилл, и он воспитывается тремя немертвыми: Сердечным воином скелетом Бладом; изящной мумифицированной жрицей Мэри; и своенравным призраком Гасом. Трое вливающие любовь в мальчика, и обучающие его всему что сами знают. Но в один пр...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>126</li>
<li><b>Всего глав:</b>168</li>
<li><b>Бесплатных страниц:</b>674</li>
<li><b>Всего страниц:</b>899</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>241</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37149">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/13802.jpg" alt ="">
<div class="item__content">
<p class="item__title">Re: Level 100 Farmer / Фермер 100-ого уровня</p>
<div class="item__info">
<p>Однажды проводя время в своей любимой VR MMORPG, Ли замечает нечто, подойдя к черному пятну. Пространство вдруг расширялось и поглотило Ли. Его переместило в фантастический мир, но он не знал тогда что больше никогда не вернется... В детстве родители много рассказывали ему о замечательных временах когда на планете были густые, зеленые леса. Он в...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>265</li>
<li><b>Всего глав:</b>313</li>
<li><b>Бесплатных страниц:</b>856</li>
<li><b>Всего страниц:</b>1027</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>77</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/5488">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/8786.jpg" alt ="">
<div class="item__content">
<p class="item__title">Yuusha, Aruiwa Bakemono to Yobareta Shoujo / И имя ей — Герой/Монстр (WN и LN)</p>
<div class="item__info">
<p>Эту девушку когда-то называли «героем».Она рассматривалась как спаситель человечества и как последний истребитель демонов, изводящих мир. Её магия ломала границы, её целительные силы всемогущи, её мастерство оружия не имело себе равных, а её сила воли была из стали.И затем, её прозвали «монстром», а её огромную силу и отречение устрашились. Пред...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>52</li>
<li><b>Всего глав:</b>53</li>
<li><b>Бесплатных страниц:</b>1422</li>
<li><b>Всего страниц:</b>1449</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>67</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/21318">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/9847.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Most Loving Marriage In History: Master Mu’s Pampered Wife / Самый любвеобильный брак в истории: избалованная жена господина Му</p>
<div class="item__info">
<p>  «Мадам, пора выполнять свои обязательства!» - заявил Му Юйчэнь, обхватив Си Сяе за талию.-Это был тщательно спланированный праздник для высшего света. Её жених преклонил колено и сделал предложение её сестре вместо неё. Лишенная наследства, она готовилась к тому, что семья Си бросит её на растерзание волкам.Когда она бежала из родного дома, он...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>327</li>
<li><b>Всего глав:</b>400</li>
<li><b>Бесплатных страниц:</b>980</li>
<li><b>Всего страниц:</b>1225</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>77</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2820">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/6/18644.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Death Mage Who Doesn’t Want a Fourth Time / Маг смерти, не желающий четвертой реинкарнации</p>
<div class="item__info">
<p>Амамия Хирото не везет. Его жизнь состоит из цепочки неудач и находит кульминацию в смерти вследствие происшествия на корабле во время школьной экскурсии. Хирото погибает при попытке спасти девушку, которую он едва знал. После смерти он встречает Бога Реинкарнации, запрашивающего около ста мертвых пассажиров — среди которых девушка, которую он б...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>644</li>
<li><b>Всего глав:</b>785</li>
<li><b>Бесплатных страниц:</b>4389</li>
<li><b>Всего страниц:</b>5486</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>467</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/12341">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/2/26773.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of the Strongest Female Emperor / Перерождение сильнейшей Императрицы</p>
<div class="item__info">
<p>В прошлой жизнь, ее «духовный корень» был ихъят из ее тела. Она всецело посвятила себя справедливому пути, но она была признана как носитель демонического зла.Вернувшись в свои юношеские годы, она, переродившись, изменяет ход жизни, против его естественного порядка. Она вернёт все тем, кто обманул и унизил ее, то, что они заслуживают.Никакие пра...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>950</li>
<li><b>Всего глав:</b>1104</li>
<li><b>Бесплатных страниц:</b>1913</li>
<li><b>Всего страниц:</b>2232</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>105</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15608">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/7/5452.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Mech Touch / Прикосновение Меха</p>
<div class="item__info">
<p>Наступила Эра Мехов!Вэс Ларкинсон, к сожалению, не обладал необходимыми генетическими способностями, чтобы стать известным пилотом. Отказавшись принимать такую реальность, он начал изучать машиностроение с целью стать лучшим проектировщиком роботов и гордостью для своего отца.Когда Вэс окончил колледж, он вернулся в новую, но пустую, мастерскую....</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>283</li>
<li><b>Всего глав:</b>335</li>
<li><b>Бесплатных страниц:</b>2072</li>
<li><b>Всего страниц:</b>2486</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>69</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13714">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/10340.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Lord’s Empire \ 领主之兵伐天下 / Империя Повелителя</p>
<div class="item__info">
<p>«Динь! Привязка души успешно завершена; добро пожаловать в Мир Пробужденных Небес».Услышав эти слова, Чжао Фу потерял сознание и упал на землю.Чжао Фу имел довольно мрачные перспективы в реальном мире, но вся его жизнь резко изменилась, когда однажды ночью с неба упало бесчисленное множество странных кристаллов, которые люди могли использовать, ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>351</li>
<li><b>Всего глав:</b>373</li>
<li><b>Бесплатных страниц:</b>1435</li>
<li><b>Всего страниц:</b>1531</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>314</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34849">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/21344.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Boss Behind The Game / Создатель игры виртуальной реальности</p>
<div class="item__info">
<p>Лу Ву, бесцельный разработчик видеоигр, чувствовал себя взволнованным с тех пор, как узнал, что является прямым потомком короля из подземного мира. Кроме его названия, Его Превосходительство, его предок не передал ему ничего другого. Кроме того, все подчиненные его предка восстали против него и полностью узурпировали его унаследованную территори...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>205</li>
<li><b>Всего глав:</b>312</li>
<li><b>Бесплатных страниц:</b>764</li>
<li><b>Всего страниц:</b>1529</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>40</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/34018">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/24941.jpg" alt ="">
<div class="item__content">
<p class="item__title">Ричи / Ричи</p>
<div class="item__info">
<p>Проснулся в теле ребенка после того, как был сбит грузовиком? Спасибо, что живой!Оказался не в привычном мире, в окружении коммуникаторов, галанета и прочих благ цивилизации, а вокруг все пользуются чадящими автомобилями, работающими на сгорающем углеводороде? Могло быть хуже. Хотя бы не приходится бегать с копьём за мамонтом.Мироздание отвесило...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>80</li>
<li><b>Всего глав:</b>81</li>
<li><b>Бесплатных страниц:</b>1215</li>
<li><b>Всего страниц:</b>1230</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>126</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/53486">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/27516.jpg" alt ="">
<div class="item__content">
<p class="item__title">Just a Bystander / Просто Сторонний Наблюдатель</p>
<div class="item__info">
<p>  Каждый хочет верить, что он - герой своей собственной истории. Но в мире, где пророчества реальны, что происходит, если ты не Избранный?  Начинающий арканист по имени Кейден поступает в Академию на тот же курс, что и один из легендарных Избранных, и оказывается пойманным в клубок судьбы, который может уничтожить всю Империю.  Ставлю цену за гл...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>96</li>
<li><b>Всего глав:</b>140</li>
<li><b>Бесплатных страниц:</b>658</li>
<li><b>Всего страниц:</b>987</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>31</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/826">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/3433.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cultivation Chat Group / Культивирующая чат-группа</p>
<div class="item__info">
<p>Однажды Су Шухан случайно присоединился к группе фанатов, одержимых идеями Синься, которые даже обращались к друг другу как «последователи даосизма». Большинство из них имели странные ники вроде Мастер Секты, Пещерный Мастер, Духовный Мастер и тп. Даже собаку убежавшую от главного Мастера этого чата звали Великая Демоническая Псина. Чудики целым...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>748</li>
<li><b>Всего глав:</b>876</li>
<li><b>Бесплатных страниц:</b>4819</li>
<li><b>Всего страниц:</b>5783</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>373</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4556">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/4/28783.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Princess Wei Yang / Принцесса Вэй Ян</p>
<div class="item__info">
<p>Это история о девушке, прошедшей тяжелый путь от всеми презираемой дочери наложницы до великой Императрицы. Но жизнь непредсказуема. Каковы бы ни были усилия, всегда найдется тот, кто захочет отобрать все, что было заработано тяжким трудом. Любимый муж отнял у нее титул, сына и, посчитав, что этого недостаточно, и саму жизнь. Героиня возродилась...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>867</li>
<li><b>Всего глав:</b>1299</li>
<li><b>Бесплатных страниц:</b>3193</li>
<li><b>Всего страниц:</b>4790</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>345</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/49601">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/12/9267.jpg" alt ="">
<div class="item__content">
<p class="item__title">Earth's Best Gamer / Лучший Геймер Земли</p>
<div class="item__info">
<p>Магия, восточное фэнтези, культивация, научные технологии…Машины, биологические существа, энергии, души…Различные цивилизации и виды вступили в мир, который следует правилам игры.Как один из первых людей, вошедших сюда, Цзи Е, который ранее на Земле транслировал свои видео по выживанию, получает навык Наследие Слияния. С его помощью он придумыва...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>161</li>
<li><b>Всего глав:</b>196</li>
<li><b>Бесплатных страниц:</b>735</li>
<li><b>Всего страниц:</b>919</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>40</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/48767">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/2/11163.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kiss Goodnight, Mr.Ji / Поцелуй на ночь</p>
<div class="item__info">
<p>Описание:- Дорогой, я хочу ... …- Вот кредитная карточка. Покупай все, что хочешь.- Дорогой, я хочу подарить тебе ребенка!- В этом нет необходимости.-…Врожденное родимое пятно Йе Шэнге мог расшифровать только Цзи Шитинг.Однако этот человек был очень отчужденным и сдержанным, и он совсем не испытывал искушения. И однажды, когда она наконец сдалас...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>447</li>
<li><b>Всего глав:</b>660</li>
<li><b>Бесплатных страниц:</b>775</li>
<li><b>Всего страниц:</b>1162</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>29</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29360">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/11/31878.jpg" alt ="">
<div class="item__content">
<p class="item__title">Сквозь миры. В погоне за магией. / Сквозь миры. В погоне за магией. (Фанфик Хвост Феи)</p>
<div class="item__info">
<p>Умирая эльфийский рейнджер больше всего на свете сожалел о невозможности стать магом. Именно это сожаление помогает юному эльфу сохранить свою память при реинкарнации в новом, техногенном, мире. Понимая что новый мир ему не подходит, эльф,  разбиравшись в причине по которой он всё ещё остаётся самим собой, даже пройдя через реинкарнацию,  и созд...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>135</li>
<li><b>Всего глав:</b>155</li>
<li><b>Бесплатных страниц:</b>689</li>
<li><b>Всего страниц:</b>804</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>417</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/61384">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/8/16552.jpg" alt ="">
<div class="item__content">
<p class="item__title">One Hundred Days / Сто дней</p>
<div class="item__info">
<p>Наруто уезжает в свою трехлетнюю тренировочную поездку, и, Сакура начинает борьбу за самосовершенствование. Насколько сильно они изменятся, если встретятся снова через сто дней? (при. пер. Ненавидите сакуру? Не читайте.) </p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>18</li>
<li><b>Всего глав:</b>19</li>
<li><b>Бесплатных страниц:</b>1100</li>
<li><b>Всего страниц:</b>1161</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20009">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/17248.jpg" alt ="">
<div class="item__content">
<p class="item__title">Little Miss Devil: The President's Mischievous Wife / Маленькая Мисс Дьявол: озорная жена президента</p>
<div class="item__info">
<p>“Ты не возьмешь меня в постели. Никогда.” “Кто сказал, что это должно быть на кровати?” “Что?! Ты не посмеешь сбросить меня с кровати, и я не буду делить ее с тобой!” “Единственная причина, по которой я тебя выгоняю, это чтобы ты лежала на полу.” Она стиснула зубы и уставилась на улыбающегося мужа. “Пошел ты нахуй! она прошипела. “Только если по...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>459</li>
<li><b>Всего глав:</b>476</li>
<li><b>Бесплатных страниц:</b>1667</li>
<li><b>Всего страниц:</b>1729</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>72</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2382">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/10422.jpg" alt ="">
<div class="item__content">
<p class="item__title">Лучше Бога. Хуже Дьявола / Лучше Бога. Хуже Дьявола</p>
<div class="item__info">
<p>У каждого в жизни случается череда событий, о которых не хочется вспоминать, а то и вовсе – забыть. Также и у нашего главного героя произошла череда ужасных происшествий, которые оставили глубокий след в его жизни и навсегда изменили характер. Он смирился с этой ношей, и спустя несколько лет его жизнь стала налаживаться.Последующее поступление в...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>165</li>
<li><b>Всего глав:</b>179</li>
<li><b>Бесплатных страниц:</b>2083</li>
<li><b>Всего страниц:</b>2272</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>2068</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/55953">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/5096.jpg" alt ="">
<div class="item__content">
<p class="item__title">Янтарноглазая химе / Янтарноглазая химе</p>
<div class="item__info">
<p>Обычная девушка, студентка последних курсов универа, спасая своих младших братьев умирает и попадает в тело маленькой Тсунаеши. Ну, а что из этого получилось, вы узнаете дальше.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>114</li>
<li><b>Всего глав:</b>118</li>
<li><b>Бесплатных страниц:</b>1139</li>
<li><b>Всего страниц:</b>1180</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27460">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/7/24497.jpg" alt ="">
<div class="item__content">
<p class="item__title">Horror Camgirl / Омерзительная кэм-герл</p>
<div class="item__info">
<p>Меня зовут Юань Цзюньяо. Это имя выбрала моя бабушка. Оно означает «прекрасный нефрит», хотя я совсем не красивая. На самом деле я безобразная.Когда мне не было и трех месяцев на моем лице выросли опухоли.  Родители обследовали меня в больнице. Доктор сказал, что это доброкачественная фиброма. Она не убьет меня, но и избавиться от нее не получит...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>287</li>
<li><b>Всего глав:</b>552</li>
<li><b>Бесплатных страниц:</b>1285</li>
<li><b>Всего страниц:</b>2570</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>48</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1487">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Жрец, герой и отряд. / Хитрый жрец и героический отряд</p>
<div class="item__info">
<p>Основной сюжет содержится в названии. Это типичный РПГмир с героем. Но в данном произведении это не слишком важно и становится очередным поводом для приколов.Главная мораль сего творенья. Какие бы у вас не были закидоны и недостатки, тварь вы или нет все равно зависит от вашего отношения к другим людям ( здесь ко всем разумным существам). Просто...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>13</li>
<li><b>Всего глав:</b>14</li>
<li><b>Бесплатных страниц:</b>1337</li>
<li><b>Всего страниц:</b>1440</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>17</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10280">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/17683.jpg" alt ="">
<div class="item__content">
<p class="item__title">Valhalla Saga / Сказания о Вальхалле</p>
<div class="item__info">
<p>Ли Тэ Хо был профессиональным геймером. Он стал непобедимым чемпионом и был известен как рыцарь-дракон Калстед.Тэ Хо всегда был атеистом, а потому не сильно задумывался о том, что ждёт его по ту сторону, но однажды…Прямо посреди киберспортивного турнира он внезапно умирает от сердечного приступа, но сильнее всего его выбивает из колеи не столько...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>241</li>
<li><b>Всего глав:</b>310</li>
<li><b>Бесплатных страниц:</b>1688</li>
<li><b>Всего страниц:</b>2251</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>201</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3697">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/7390.jpg" alt ="">
<div class="item__content">
<p class="item__title">Daoist Gu / Gu Zhen Ren / Reverend Insanity / Gu Daoist Master / Преподобный Гу</p>
<div class="item__info">
<p>Разум людей развивается по десяткам тысяч путей, а Гу – это совершенные духи Неба и Земли.Три Храма были нечестивыми и это привело к тому, что демон возродился.Минувшие дни стали всего лишь старыми грезами, а прежнее имя нужно зарабатывать заново.История о путешественнике во времени, который был перерожден.Уникальный новый мир, где он растет, ра...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>722</li>
<li><b>Всего глав:</b>743</li>
<li><b>Бесплатных страниц:</b>4547</li>
<li><b>Всего страниц:</b>4681</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>302</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18091">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/10252.jpg" alt ="">
<div class="item__content">
<p class="item__title">New Girl in Town / Новая девочка в городе</p>
<div class="item__info">
<p>Привет, я Джейк - самый обычный школьник. Я привык быть на вторых ролях, привык быть неудачником. Просто замкнулся в себе и позволил своим обидчикам праздновать победу. Я лишь терпел нападки и ждал, когда меня оставят в покое. Так было, пока не появилась она. Впервые в жизни мне захотелось измениться и доказать всем, что я не тень! Я могу стать ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>174</li>
<li><b>Всего глав:</b>197</li>
<li><b>Бесплатных страниц:</b>916</li>
<li><b>Всего страниц:</b>1047</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>101</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13874">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/22137.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Feast / Пир</p>
<div class="item__info">
<p>После того, как она попала в тело брошенной жены маркиза в Древнем Китае, Су Нуан Нуан, современная любительница еды, была в восторге! Наконец-то она достигла своей мечты -  не заботиться о внешнем мире и сосредоточиться на том, что она любит больше всего — еде!Но хорошие времена длились недолго. Ее муж заинтересовался этими новыми увлекательным...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>207</li>
<li><b>Всего глав:</b>299</li>
<li><b>Бесплатных страниц:</b>1264</li>
<li><b>Всего страниц:</b>1896</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>75</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/297">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/7/15889.jpg" alt ="">
<div class="item__content">
<p class="item__title">Stellar Transformations (星辰变 – XīngChénBiàn) / Дорогой Звёзд / Звёздная Трансформация</p>
<div class="item__info">
<p>В иной, далёкой Вселенной жил мальчик с врождённой особенностью, не позволяющей ему практиковать внутренние техники. Чтобы добиться уважения отца, он самоотверженно вступил на куда более тернистый и болезненный путь внешних техник. Шли годы, мальчик взрослел, пока в его жизни не произошло судьбоносное событие. В тот день он нашёл таинственный кр...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>218</li>
<li><b>Всего глав:</b>228</li>
<li><b>Бесплатных страниц:</b>2135</li>
<li><b>Всего страниц:</b>2237</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>578</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1643">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/11/21407.jpg" alt ="">
<div class="item__content">
<p class="item__title">错嫁良缘之一代军师, 浅绿 / A mistaken marriage match: A generation of military counselor / Брак по ошибке: Поколение военного советника</p>
<div class="item__info">
<p>Она является почетным офицером SWAT в отставке с достойными наград делами. Лихой детектив, который решал дела, словно бог. Однажды, странная золотая доска с восемью гадательными триграмм переносит ее в другой мир, где ее преподносят в качестве подарка поместью генерала. Он ― мрачный бог войны, чья мощь подавляет шесть стран и генерала-защитника ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>35</li>
<li><b>Всего глав:</b>45</li>
<li><b>Бесплатных страниц:</b>1022</li>
<li><b>Всего страниц:</b>1362</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>273</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/28291">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/9755.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Villain's Wife / Жена Злодея</p>
<div class="item__info">
<p>Как и почти каждый драматический роман, история Лили Цинь начиналась со злой мачехи, интриги-сводной сестры и глупого бывшего жениха. В двадцать лет она стала жертвой их грандиозного замысла и стала посмешищем страны. В отчаянии она ушла. Семь лет спустя Лили Цинь восстала из пепла. Она была помечена как императрица, железная леди, гений и вунде...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>325</li>
<li><b>Всего глав:</b>414</li>
<li><b>Бесплатных страниц:</b>1018</li>
<li><b>Всего страниц:</b>1358</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>74</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/21147">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/16952.jpg" alt ="">
<div class="item__content">
<p class="item__title">Return of the Female Knight / Возвращение девы-рыцаря</p>
<div class="item__info">
<p>Елена, что провела всю жизнь как хладнокровная воительница, преследуя единственную цель – отомстить за свою семью, и в итоге умерла, не успев совершить задуманное. Но когда она открыла глаза, то обнаружила, что вернулась в прошлое. Днём – дама в платье, ночью – рыцарь с мечом, что пытается изменить судьбу и спасти свою семью. «Я хочу выйти замуж...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>241</li>
<li><b>Всего глав:</b>323</li>
<li><b>Бесплатных страниц:</b>783</li>
<li><b>Всего страниц:</b>1175</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>213</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/7826">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/1293.jpg" alt ="">
<div class="item__content">
<p class="item__title">Yuusha ni Horobosareru Dake no Kantan na Oshigoto Desu / Лёгкая работа - быть тем, кого уничтожит Герой.</p>
<div class="item__info">
<p>       Из-за замыслов таинственного существа &quot;Демона Бога&quot;, молодой парень Накаджима Рё был перерождён в ином мире в качестве Короля Демонов, Вермудола. Однако попал он на континент Мазоку, находящийся в диком хаосе. И если о рождении нового Короля Демонов станет известно людям, то, несомненно, за его головой объявится Герой.    Чтобы изменить с...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>334</li>
<li><b>Всего глав:</b>392</li>
<li><b>Бесплатных страниц:</b>1485</li>
<li><b>Всего страниц:</b>1782</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>396</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/55864">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/4/24366.jpg" alt ="">
<div class="item__content">
<p class="item__title">Epoch: A Berserker's Rise / Эпоха: Восстание Берсеркера (ЛитRPG)</p>
<div class="item__info">
<p>Реинкарнация всегда кажется идет хорошо так, что же произойдет в случае обратной реинкарнации?Если вам интересно, то приходите вместе для этого приключения, в котором Адам, молодой человек отчаянно нуждающийся в деньгах, получит знания 50-летнего мастера боевых искусств. ___________________________________________________________________________...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>222</li>
<li><b>Всего глав:</b>248</li>
<li><b>Бесплатных страниц:</b>963</li>
<li><b>Всего страниц:</b>1083</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>16</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27614">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/11799.jpg" alt ="">
<div class="item__content">
<p class="item__title">Бойня / Бойня</p>
<div class="item__info">
<p>Юного Короля бойни выбросило на задворках вселенной.Кто здесь самый сильный? Великие дома? Повелители ауры? Отползите в сторонку, не позорьтесь. Кто самый свирепый? Зверодемоны? Мой кожаный клык никому не по зубам, а щетина на заднице круче любых когтей. Я растопчу ваши представления о могуществе, верну силы и доберусь до тех, из-за кого оказалс...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>299</li>
<li><b>Всего глав:</b>369</li>
<li><b>Бесплатных страниц:</b>858</li>
<li><b>Всего страниц:</b>1073</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>186</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/12803">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/9456.jpg" alt ="">
<div class="item__content">
<p class="item__title">英雄の娘として生まれ変わった英雄は再び英雄を目指す /The hero who has been reborn as the heroes daughter aims to become a hero again / Перерождённый в дочь героев</p>
<div class="item__info">
<p>Карманная Галактика Перерождённый в дочь героевОдин из шести великих героев, герой Рейд, сошёлся в битве с джинном и потерпел поражение. Вот только после свой смерти он не отправился в чистилище или в ад. После небольшого разговора со странным божеством ему был дарован второй шанс. Он переродился маленькой девочкой, которая по совместительству б...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>643</li>
<li><b>Всего глав:</b>644</li>
<li><b>Бесплатных страниц:</b>3230</li>
<li><b>Всего страниц:</b>3235</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>291</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/452">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/4778.jpg" alt ="">
<div class="item__content">
<p class="item__title">UchiMusume / For my daughter, I might even be able to defeat the demon king / If It’s for My Daughter, I’d Even Defeat a Demon Lord / Ради своей дочери я смогу победить даже короля демонов</p>
<div class="item__info">
<p>Он встретил девочку. Совсем маленькую девочку с меткой преступника. С этого все и началось. &quot;Какая она милая!&quot;.Это история о слишком заботливом защитнике и приемном ребенке, о том, как изменяются и развиваются их отношения. Недавно начался ещё один перевод книжной версии но с самого начала и если кому интересно обязательно посетите страничку пер...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>138</li>
<li><b>Всего глав:</b>139</li>
<li><b>Бесплатных страниц:</b>867</li>
<li><b>Всего страниц:</b>873</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>412</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19278">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/12/27912.jpg" alt ="">
<div class="item__content">
<p class="item__title">元貴族令嬢で未婚の母ですが、娘たちが可愛すぎて冒険者業も苦になりません./Even Though I’m a Former Noble and a Single Mother, My Daughters Are Too Cute and Working as an Adventurer Isn’t Too Much of a Hassle. / Пусть я бывшая дворянка и мать-одиночка, зато мои дочки очень милые, а работа авантюриста не такая уж и скучная.</p>
<div class="item__info">
<p>Среди знатного рода, который относился к рожденным с белыми волосами или гетерохромией, как к вероломным предателям, Шарли родилась в семье самого могущественного герцога в стране, украшенной прекрасными как снег волосами и бесподобными красно-голубыми глазами.Собственная семья ненавидела ее, единственного мужчину, которого она когда-либо любила...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>118</li>
<li><b>Всего глав:</b>157</li>
<li><b>Бесплатных страниц:</b>779</li>
<li><b>Всего страниц:</b>1039</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>173</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6804">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/1/515.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kenkyo, Kenjitsu o Motto ni Ikite Orimasu! / Kenkyo Kenjitsu / Мой девиз - моя жизнь будет скромной и заслуживающей доверия!</p>
<div class="item__info">
<p>Это случилось, когда я ждала вступительного экзамена в младшую школу. Неожиданно я осознала, что являюсь одним из персонажей седзё-манги, которую любила читать в своей прошлой жизни: «Ты - моя сладость».Роль, предназначенная мне, была персонажем, который издевается над главной героиней - простолюдинкой и старается помешать её любви с богатым мал...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>191</li>
<li><b>Всего глав:</b>374</li>
<li><b>Бесплатных страниц:</b>775</li>
<li><b>Всего страниц:</b>1550</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>409</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1140">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/10/31989.jpg" alt ="">
<div class="item__content">
<p class="item__title">Emperor оf Solo Play / Император Одиночной Игры</p>
<div class="item__info">
<p>2035 год . Игра виртуальной реальности, &quot;Полководец&quot;, изменила мир. Ан Джэюн был одним из многих, кто хотел бы изменить свою жизнь с помощью этой игры. После того, как он посвятил свою жизнь игре, он столкнулся с предательством. Предательством, со стороны своих товарищей. В результате, он потерял все. Но ему был дан шанс, начать все с чистого ли...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>200</li>
<li><b>Всего глав:</b>201</li>
<li><b>Бесплатных страниц:</b>2041</li>
<li><b>Всего страниц:</b>2051</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>436</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4609">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Falling in Love with the Villainess / Влюбиться в Злодейку</p>
<div class="item__info">
<p>Он очнулся в другом мире. Никаких встреч с богами или выбора умений, моментальное перерождение. Не имея времени на размышления, сразу же оказался на грани между жизнью и смертью. Каким - то чудом нанятый в качестве слуги для избалованного мальчика - аристократа, он узнал страшную тайну этого мира.Чтобы защитить тех, кто ему важен - он будет боро...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>119</li>
<li><b>Всего глав:</b>144</li>
<li><b>Бесплатных страниц:</b>906</li>
<li><b>Всего страниц:</b>1133</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>442</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/14032">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/31898.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rise of the Undead Legion / Восстание легиона нежити</p>
<div class="item__info">
<p> Описание:В 2066 году была запущена первая VRMMORPG «Завоевание», весь мир обратил свое внимание на этот новый проект, который реально начал завоевывать мир. До этого момента человечество практически не знало о технологии полного погружения и о захватывающей MMORPG-игре, что позволяла людям жить в мире мифов и приключений. Дэйв Растер – человек,...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>483</li>
<li><b>Всего глав:</b>532</li>
<li><b>Бесплатных страниц:</b>2638</li>
<li><b>Всего страниц:</b>2931</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>524</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/117">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/3520.jpg" alt ="">
<div class="item__content">
<p class="item__title">Nidome no Yuusha wa Fukushuu no Michi wo Warai Ayumu / Path of Vengeance While Laughing / Сладкая месть</p>
<div class="item__info">
<p>Укей Кайто, отчаянный герой, призванный в другой мир и сразивший Повелителя Демонов.И хотя он спас мир, в итоге был предан людьми, которых считал своими друзьями.Пронзенный мечом, он поклялся, что…В следующий раз он забудет слово «доверие».В следующий раз он безжалостно отомстит.В следующий раз он не допустит подобной ошибки.«Я… всех…каждого из ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>204</li>
<li><b>Бесплатных страниц:</b>1080</li>
<li><b>Всего страниц:</b>1296</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>438</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35315">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/3706.jpg" alt ="">
<div class="item__content">
<p class="item__title">Герой по паспорту / Герой по паспорту</p>
<div class="item__info">
<p>У каждого из нас был день, когда встаёшь не с той ноги и всё идёт наперекосяк. Вот и Владимир попал в такую ситуацию: этой самой &quot;не той ногой&quot; он угодил в телепортационный круг призыва и оказался в мире меча и магии в качестве Героя, что поведёт светлые рати на борьбу со злом. Понятное и приятное положение, но первое впечатление оказывается обм...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>56</li>
<li><b>Всего глав:</b>87</li>
<li><b>Бесплатных страниц:</b>1238</li>
<li><b>Всего страниц:</b>2476</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/53552">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/3/28313.jpg" alt ="">
<div class="item__content">
<p class="item__title">Варлорд. Темный пакт. / Варлорд!</p>
<div class="item__info">
<p>Удивительно знакомый и в то же время чужой мир. Мир, где не было Второй мировой, и где в 2020 году высокотехнологичные армии корпораций спорят за мировое господство с владеющими магией аристократами.Там ему было тридцать пять. Здесь нет и пятнадцати, зато проблем на все сто - ненависть неожиданных родственников, перечеркнутый бастардной перевязь...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>43</li>
<li><b>Всего глав:</b>51</li>
<li><b>Бесплатных страниц:</b>769</li>
<li><b>Всего страниц:</b>923</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/245">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/2343.jpg" alt ="">
<div class="item__content">
<p class="item__title">Forgotten Conqueror / Забытый Завоеватель</p>
<div class="item__info">
<p>Обессиленный и переполненный гневом, мститель цепляется за то, что должно было стать искуплением, получая в ответ лишь отчаяние и тьму.Он потерял себя, его гнев приносит лишь разрушения. Он — неугасимое пламя, поглощающее все на своем пути. Смерть становится для него всего лишь отсрочкой его агонии, ярость переполняет его даже после такого желан...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>90</li>
<li><b>Всего глав:</b>100</li>
<li><b>Бесплатных страниц:</b>1285</li>
<li><b>Всего страниц:</b>1428</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1538</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/51591">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/9730.jpg" alt ="">
<div class="item__content">
<p class="item__title">Diamonds in Wine / Алмазы в Вине</p>
<div class="item__info">
<p>Все знают Канду Юу, знаменитую японскую супермодель и наследника международной компании. Когда Мацумото Рей становится его телохранителем, она клянется не влюбляться в него. Но с таким великолепным Кандой возможно ли вообще сопротивление? КандаХТуки-------------------------------------------------------------------------- </p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>30</li>
<li><b>Всего глав:</b>58</li>
<li><b>Бесплатных страниц:</b>622</li>
<li><b>Всего страниц:</b>1243</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>1</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/31224">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/10899.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Oscillation / Колебание</p>
<div class="item__info">
<p>В Майами это был обычный день, а потом… в небе… появились трещины. Импульсы, генерируемые этими трещинами, меняют население. Одни существа меняются, а другие приобретают магические и сверхъестественные силы. После хаоса, последовавшего за политическим фарсом, был обнаружен портал, что привело к гибели людей. Они назвали это событие &quot;колебанием&quot;,...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>104</li>
<li><b>Всего глав:</b>117</li>
<li><b>Бесплатных страниц:</b>1463</li>
<li><b>Всего страниц:</b>1646</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>37</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/32932">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/30549.jpg" alt ="">
<div class="item__content">
<p class="item__title">Three Lives Three Worlds, The Pillow Book / Три жизни, три мира: Записки у изголовья</p>
<div class="item__info">
<p>Трепещут на ветру фиолетовые одеяния...И снова слышен шелест зелёной травы Цинцю, а аромат персикового сада разносит ветер, долетевший с Девяти Небес… Идут года, пролетают сотни лет, тысячи, но лишь одно остаётся неизменным — любовь.Владыка Дун Хуа, небожитель, чья слава гремит на весь мир, вечный затворник, чей лик появляется лишь на картинах и...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>70</li>
<li><b>Всего глав:</b>89</li>
<li><b>Бесплатных страниц:</b>705</li>
<li><b>Всего страниц:</b>940</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>55</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/17867">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/5630.jpg" alt ="">
<div class="item__content">
<p class="item__title">Самый злой вид / Самый злой вид</p>
<div class="item__info">
<p>Случайная группа людей переносится в другой мир и становится там вампирами.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>161</li>
<li><b>Всего глав:</b>197</li>
<li><b>Бесплатных страниц:</b>3186</li>
<li><b>Всего страниц:</b>3982</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>75</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/33484">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/1/1502.jpg" alt ="">
<div class="item__content">
<p class="item__title">Сказание о дочери дракона / Сказания Таморана: Песнь Сумерек</p>
<div class="item__info">
<p>Множество миров, среди которых был выбран один. Континент Таморан. Разделенный на три условные части, но имеющий столько внутренних, что трудно сосчитать. Гномы-затворники, эльфы всех видов и религиозных предпочтений, люди, полукровки, демоны-изгнанники и драконы уживаются под одним небом. Как в таком огромном мире может выжить абсолютно одиноки...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>108</li>
<li><b>Всего глав:</b>120</li>
<li><b>Бесплатных страниц:</b>796</li>
<li><b>Всего страниц:</b>885</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>277</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19654">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/14206.jpg" alt ="">
<div class="item__content">
<p class="item__title">A Returner's Magic Should Be Special / Магия вернувшегося должна быть особенной</p>
<div class="item__info">
<p>           Синопсис:            В один знаменательный день мир настигла катастрофа, угрожающая всему человечеству – Теневой Мир. Дезир Арман, простолюдин по происхождению, вместе с несколькими другими последними представителями человечества вступил в решающую схватку, достигнув последнего уровня Лабиринта Теней. Однако их ждало лишь поражение, и...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>215</li>
<li><b>Всего глав:</b>314</li>
<li><b>Бесплатных страниц:</b>1167</li>
<li><b>Всего страниц:</b>1750</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>186</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10586">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/20710.jpg" alt ="">
<div class="item__content">
<p class="item__title">Superstars of Tomorrow / Суперзвезды будущего</p>
<div class="item__info">
<p>Известный композитор Фан Чжао был на пике своей карьеры, когда наступил Апокалипсис; Испытав горькие трудности и пройдя через тысячи опасностей, когда Апокалипсис закипел до конца, он рухнул; Когда он открыл глаза, он понял, что возродился в Новом Мире, спустя 500 лет после окончания Апокалипсиса, в теле ученика, который был брошен сразу после в...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>484</li>
<li><b>Всего глав:</b>507</li>
<li><b>Бесплатных страниц:</b>3204</li>
<li><b>Всего страниц:</b>3357</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>221</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/32685">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/10/12625.jpg" alt ="">
<div class="item__content">
<p class="item__title">Vainqueur the Dragon / Дракон Вайнкер</p>
<div class="item__info">
<p>Вайнкер Рыцареубийца - самый обычный дракон: гигантская огнедышащая ящерица, которая любит вздремнуть на своем золоте, в свободное время занимается похищением принцесс и усложнением жизни искателям приключений. Но единственное настоящее удовольствие в жизни Вайнкера - наблюдать, как расширяется его сокровищница, монета за монетой.Поэтому, когда ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>184</li>
<li><b>Всего глав:</b>297</li>
<li><b>Бесплатных страниц:</b>784</li>
<li><b>Всего страниц:</b>1569</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>84</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/33989">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/8271.jpg" alt ="">
<div class="item__content">
<p class="item__title">Fatal Shot / Смертельный выстрел</p>
<div class="item__info">
<p>Будучи международным наемником, Фэн Ло вошел в технологически развитый параллельный мир во время миссии.Прожив несколько лет в Новом Свете, виртуальная научно-фантастическая игра под названием Война стала популярной во всей Звездной Федерации.Desert Eagles, Barrett, AK-47, Apache, RPG ... одна за другой, знакомые вещи, будили в нем воспоминания ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>226</li>
<li><b>Всего глав:</b>259</li>
<li><b>Бесплатных страниц:</b>1164</li>
<li><b>Всего страниц:</b>1358</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>45</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37521">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/18211.jpg" alt ="">
<div class="item__content">
<p class="item__title">Pocket Hunting Dimension / Карманное Охотничье Измерение</p>
<div class="item__info">
<p>Две тысячи лет спустя Лу Цзе переселился в межзвездную эру.У предыдущего владельца этого тела были любвеобильные родители и симпатичная младшая сестренка. Хотя его талант к самосовершенствованию был обычным, его жизнь приносила удовлетворение. Можно сказать, что это было начало мечты. Лу Цзе был очень счастлив.Однако, как только он заснул, он по...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>226</li>
<li><b>Всего глав:</b>257</li>
<li><b>Бесплатных страниц:</b>1099</li>
<li><b>Всего страниц:</b>1256</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>66</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35236">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/1571.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wizardquest / Квест волшебника (18+)</p>
<div class="item__info">
<p> Существует древнее  поверье:«Если человек доживёт до  30 лет, оставаясь  девственником  - то обретёт МАГИЮ».Главный герой – ТЫ -  именно такой человек, но, как говорится, есть нюанс:  ты  живёшь в  мире, где  едва ли не все волшебные существа, даже монстры - прекрасные и очень (порой даже чересчур) любвеобильные монстро-девы.Конечно, тебе бы лу...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>179</li>
<li><b>Всего глав:</b>181</li>
<li><b>Бесплатных страниц:</b>1398</li>
<li><b>Всего страниц:</b>1414</li>
<li><b>Рейтинг</b>4,9</li>
<li><b>Кол-во голосов</b>41</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/30132">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/3516.jpg" alt ="">
<div class="item__content">
<p class="item__title">Heroic Wife Reborn / Героическая жена возрождается</p>
<div class="item__info">
<p>➥СОДЕРЖАНИЕАрмейский инструктор по строевой подготовке Юй Сяосяо (玉小小) переселилась из мира зомби-апокалипсиса в тело самой старшей императорской принцессы. В первый же день она вышла замуж за молодого генерала Гу Синлана (顾星朗) в самый тяжелый момент его жизни: несправедливо обвиненный, заключенный в тюрьму и подвергнутый пыткам. С тех пор...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>294</li>
<li><b>Всего глав:</b>319</li>
<li><b>Бесплатных страниц:</b>1333</li>
<li><b>Всего страниц:</b>1454</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>71</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6395">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/12/17620.jpg" alt ="">
<div class="item__content">
<p class="item__title">REVOLVE / REVOLVE</p>
<div class="item__info">
<p> Цена: 1 рубль за 2500 символов с учетом пробелов.  </p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>234</li>
<li><b>Всего глав:</b>246</li>
<li><b>Бесплатных страниц:</b>1154</li>
<li><b>Всего страниц:</b>1215</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>1608</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/17217">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/8/28612.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Demon King's Pampered Trophy Consort / Избалованная супруга награда для Короля Демона</p>
<div class="item__info">
<p>Мисс, с тех пор, как вы вернулись, каждые три дня, кто-то начинает распускать слухи, очерняя вас…– Одни говорят, что вы уродливы, а ещё очень больны и не доживёте до восемнадцати лет…– Другие говорят, что ваш характер так вульгарен, что даже сельские женщины не такие разгульные…– А ещё есть люди, упоминающие о краже того года. Они рассказывали, ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>214</li>
<li><b>Всего глав:</b>216</li>
<li><b>Бесплатных страниц:</b>1974</li>
<li><b>Всего страниц:</b>1992</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>206</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/8391">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/11/26028.jpg" alt ="">
<div class="item__content">
<p class="item__title">Unruly Phoenix Xiaoyao / Неуправляемый Феникс Сяояо</p>
<div class="item__info">
<p>Толстый кот по кличке Черный Табби говаривал: «Верховный Командующий — хороший человек, мяу!»Птица по прозвищу Дедушка Воробей сказал: «Верховный Командующий — хороший человек, чирик!»Маленькая мышка по имени Масляная Баночка также молвила: «Верховный Командующий — хороший человек, писк!»Даже ласка, известный как Великий Бессмертный, говорил: «Т...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>312</li>
<li><b>Всего глав:</b>350</li>
<li><b>Бесплатных страниц:</b>2040</li>
<li><b>Всего страниц:</b>2295</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>59</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/96704">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/27039.jpg" alt ="">
<div class="item__content">
<p class="item__title">Card Follower / The Card Apprentice / Ученик Карты</p>
<div class="item__info">
<p>Эта история происходит немного в странном альтернативном мире. В мире, где вместо привычной нам с вами науки, существует учение о картах. Там есть машины, есть холодильники и лампочки, но все питается энергией не от сети электричества...Примерно 500 лет назад исследователь Борг Розен выдвинул свою теорию о картах и сумел создать первый образец. ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>470</li>
<li><b>Всего глав:</b>686</li>
<li><b>Бесплатных страниц:</b>2530</li>
<li><b>Всего страниц:</b>3795</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>701</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/11531">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/30631.jpg" alt ="">
<div class="item__content">
<p class="item__title">Wild Malicious Consort: Good For Nothing Ninth Miss / Дикая злонамеренная супруга: никчемная Девятая мисс</p>
<div class="item__info">
<p> Описание:Она, состояла в организации ассасинов 21-го века «Добрые Доктора», переродилась в брошенное тело, никчемной Девятой Мисс семьи Юнь. Никчёмная? Она покажет миру, своё истинное лицо. Призыватели это легенда? Она станет первым магическим Призывателем в истории.Он, третий принц Королевства Лун Сюй и таинственный, закулисный владелец монопо...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>189</li>
<li><b>Всего глав:</b>214</li>
<li><b>Бесплатных страниц:</b>1010</li>
<li><b>Всего страниц:</b>1154</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>144</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/3555">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/12/18291.jpg" alt ="">
<div class="item__content">
<p class="item__title">Tempest of the Stellar War / Буря Звёздной Войны</p>
<div class="item__info">
<p>В далеком будущем империи человечества охватили всю галактику, и великолепная планета Земля превратилась в захолустье на окраине.В азиатском городе Шанцзинь, мечты Ван Чжэна стать пилотом меха рухнули, когда на вступительном экзамене в колледже его генетическая оценка оказалась равной двадцати восьми, что едва ли выше, чем у животных.Что еще хуж...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1442</li>
<li><b>Всего глав:</b>1443</li>
<li><b>Бесплатных страниц:</b>8622</li>
<li><b>Всего страниц:</b>8628</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1797</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23248">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Хризалида / Хризалида трилогия</p>
<div class="item__info">
<p>Что желает ребенок,который ничего не имеет? Чего он будет хотеть от игры? Куда приведут его мечты? Это история одного безумца, идущего по пути силы. От автораДорогой читатель, это последняя версия книги. Все замеченные ошибки исправлены. Стартовый возраст Анжи, увеличен до двенадцати лет. Лишние таблицы ТТХ убраны. Текст адаптирован под читателе...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>50</li>
<li><b>Всего глав:</b>58</li>
<li><b>Бесплатных страниц:</b>951</li>
<li><b>Всего страниц:</b>1109</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>18</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2933">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/19294.jpg" alt ="">
<div class="item__content">
<p class="item__title">Feng Yin Tian Xia | World of Hidden Phoenixes / Мир Скрытых Фениксов</p>
<div class="item__info">
<p>Кто мог бы поверить, что вино, преподнесенное мужчиной, чьей судьбой было стать ее мужем, окажется отравленным? Однако это произошло. И положило начало целой череды неудач, свалившихся на ее голову. За одну лишь первую брачную ночь она успела пройти путь от молодой невесты до брошенной жены, а затем, не успела она и глазом моргнуть, как стала Пр...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>232</li>
<li><b>Всего глав:</b>246</li>
<li><b>Бесплатных страниц:</b>1363</li>
<li><b>Всего страниц:</b>1448</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>150</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/26244">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/13334.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reborn Aristocrat: Return of the Vicious Heiress / Возрожденный Аристократ: Возвращение яростной наследницы</p>
<div class="item__info">
<p>Родившись в богатой семье, она в течение пятнадцати лет ведет бродячую жизнь. Однако, когда она, в конце концов, найдена ее семьей, она попадает в другой коварный заговор и в конечном итоге умирает трагически. Спустя пятнадцать лет после своего возрождения, жаждущей мести, она срывает лицемерную маску приемной дочери, которая заняла ее место, и ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>172</li>
<li><b>Всего глав:</b>217</li>
<li><b>Бесплатных страниц:</b>921</li>
<li><b>Всего страниц:</b>1228</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>27</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27432">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/7/14565.jpg" alt ="">
<div class="item__content">
<p class="item__title">Rebirth of a Fashionista: This New Life Is Sooo Last Season / Перерождение модницы: эта новая жизнь настооолько прошлый сезон</p>
<div class="item__info">
<p>Будучи богатой и красивой женщиной со светлой кожей, она посвятила себя мести своим мачехе и сводной сестре, после того как они злобно запятнали её репутацию. Кроме того, она работала над тем, чтобы привлечь внимание недосягаемого человека. К сожалению, прежде чем она смогла достичь своих целей, она попала в аварию, в результате которой она внез...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>177</li>
<li><b>Всего глав:</b>180</li>
<li><b>Бесплатных страниц:</b>1151</li>
<li><b>Всего страниц:</b>1171</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>19</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/32211">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/18360.jpg" alt ="">
<div class="item__content">
<p class="item__title">The President is Being Shameless Again / Бесстыжий президент</p>
<div class="item__info">
<p>Когда Линь Чу встретила нелепо богатого и богатого Янь Бэйчэна, она не ожидала, что он будет вести себя как незрелый хулиган, бесстыжий во всех отношениях, всякий раз, когда они столкнулись друг с другом. Тем не менее, при каждой встрече он приходил к ней на помощь, спасая ее от унижения, наблюдая за тем, как ее бывший парень женится на приемной...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>163</li>
<li><b>Всего глав:</b>176</li>
<li><b>Бесплатных страниц:</b>1838</li>
<li><b>Всего страниц:</b>1991</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35409">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/26270.jpg" alt ="">
<div class="item__content">
<p class="item__title">My Secretary is a Little Sweet / Мой секретарь немного милашка.</p>
<div class="item__info">
<p>Несмотря на то, что Шангуань Нин родился в богатой, могущественной семье, он без матери и без любви. На протяжении всех ее лет, когда она растет, люди используют ее в своих собственных интересах.В окружении людей, которые являются частью ее мира - ее безразличный, амбициозный отец, который использует ее так, как ничем не отличается от разменной ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>132</li>
<li><b>Всего глав:</b>167</li>
<li><b>Бесплатных страниц:</b>937</li>
<li><b>Всего страниц:</b>1249</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>2</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35466">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/3/8896.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cool CEO and his Model Wife / Крутой генеральный директор и его Модель Жена</p>
<div class="item__info">
<p>Для Ли Синьё жизнь всегда была несправедливой, но это не повлияло на её решимость добиться успеха.Будучи незаконнорожденным ребенком, общество всегда смотрело на нее свысока, пока не появился мужчина, Му Линьтянь, который изменил ее жизнь из несправедливой в красивую.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>163</li>
<li><b>Всего глав:</b>180</li>
<li><b>Бесплатных страниц:</b>724</li>
<li><b>Всего страниц:</b>805</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>5</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19544">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/10/15638.jpg" alt ="">
<div class="item__content">
<p class="item__title">Flowers Bloom from Battlefield / Цветы, распускающиеся на поле битвы</p>
<div class="item__info">
<p>По всему королевству Мин нет человека, который бы не знал Цзюнь Хуа, девочку с привлекательным лицом, но без какого-либо таланта. Многие презирали ее за спиной, потому что могла только цепляться за сводного брата, блестящего Цзюнь Миня. Маленький мальчик в одиночку менял судьбу угасающей семьи Минь.Однако, они никогда не догадались бы, что Цзюнь...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>195</li>
<li><b>Всего глав:</b>240</li>
<li><b>Бесплатных страниц:</b>873</li>
<li><b>Всего страниц:</b>1091</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>26</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37815">
<img class="item__img" src="https://tl.rulate.ru//img/placeholder.jpg" alt ="">
<div class="item__content">
<p class="item__title">Maiden Of The Splitting Moon / Дева рассекающей луны.</p>
<div class="item__info">
<p>Жнец жизни, чья красота не имеет себе равных под луной. Она держит клинок выше себя. Каждый взмах отнимает десятки жизней, каждый шаг оставляет след из трупов. Каждое движение, способное разделить звезды.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>125</li>
<li><b>Всего глав:</b>141</li>
<li><b>Бесплатных страниц:</b>762</li>
<li><b>Всего страниц:</b>871</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>2</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/37960">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/4/17586.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Gods Decree / Божий Указ</p>
<div class="item__info">
<p>С юности я мог смотреть только на небеса, но, как и все мои враги до этого, он под ногами дрожит.Если это так, то почему меня должно волновать, что за указ Божий?</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>155</li>
<li><b>Всего глав:</b>156</li>
<li><b>Бесплатных страниц:</b>975</li>
<li><b>Всего страниц:</b>981</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>4</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27425">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/19643.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Devil's Sleeping Beauty / The Devil's Sleeping Beauty / Спящая красавица Дьявола</p>
<div class="item__info">
<p>Она всегда считала его дьяволом в человеческой плоти. Она боялась его и ненавидела его за грехи, которые он совершил, но, увидев, как сильно он изменился, чтобы быть лучшим человеком для нее, она взяла на себя огромное количество мужества, чтобы простить его, так как к тому времени, когда она узнала правду о нем, она уже любила его.Из худшего му...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>152</li>
<li><b>Всего глав:</b>226</li>
<li><b>Бесплатных страниц:</b>677</li>
<li><b>Всего страниц:</b>1016</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>16</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20252">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/8655.jpg" alt ="">
<div class="item__content">
<p class="item__title">Bambi and the Duke / Бэмби и Герцог</p>
<div class="item__info">
<p>Год [1776]Отрекшись от своей семьи по собственным причинам, она была нанята служанкой для работы в семейство Кармайкла, в возрасте семи лет. Кармайклы были одним из самых чистокровных семей в Бонелэйке, и, как и любой другой семье, у них имелись собственные правила. Правила, которым должны следовать как слуги, так и горничные. Как и всем остальн...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>193</li>
<li><b>Всего глав:</b>269</li>
<li><b>Бесплатных страниц:</b>1517</li>
<li><b>Всего страниц:</b>2275</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>21</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/8">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/8/19374.jpg" alt ="">
<div class="item__content">
<p class="item__title">GOD OF THUNDER / Ba Tian Lei Shen / 霸天雷神 / Бог Грома</p>
<div class="item__info">
<p>После переноса в другой мир, Лей Синфэнь должен бороться, чтобы выжить. Его деревушка располагается в лесу, вдали от крупных городов.Быть охотником здесь норма. Деревня борется за выживание каждую зиму, заготавливая еду летом.Тем не менее, все не так просто как кажется. После того, как Лей Синьфэню становится 16, дедушка готов начать его обучени...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>207</li>
<li><b>Всего глав:</b>213</li>
<li><b>Бесплатных страниц:</b>1019</li>
<li><b>Всего страниц:</b>1049</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>128</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/4550">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/28174.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Good Student / Хороший ученик</p>
<div class="item__info">
<p>Ник Тутт — хороший ученик. Он отлично разбирается во всех предметах. Но его обучение служит одной единственной цели: поступить в школу Ренсом.Ренсом — самая престижная школа страны. Её выпускникам суждено стать будущими лидерами Ранвара: политиками, государственными деятелями и, в некоторых исключительных случаях, магами. Только самые яркие и лу...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>78</li>
<li><b>Всего глав:</b>79</li>
<li><b>Бесплатных страниц:</b>1257</li>
<li><b>Всего страниц:</b>1273</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>152</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13071">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/3/1399.jpg" alt ="">
<div class="item__content">
<p class="item__title">Return of the Swallow / Возвращение ласточки</p>
<div class="item__info">
<p>Прожив адское детство, которое предназначалось не ей, Цинь Инин получает еще один ужасный подарок. Ей удалось изменить свою судьбу и получить признание, но ее страна в опасности. Что же сделает наша героиня в этой захватывающей и завораживающей сказке, когда на карту поставлена целая династия?</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>493</li>
<li><b>Всего глав:</b>551</li>
<li><b>Бесплатных страниц:</b>2523</li>
<li><b>Всего страниц:</b>2838</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>77</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/29154">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/18521.jpg" alt ="">
<div class="item__content">
<p class="item__title">Golden Fox with System / Золотой Лис с системой</p>
<div class="item__info">
<p>Браззилец Тэо Вольт, 18-ти летний парень, когда его ударила молния, реинкарнировал в тело Красной лисы в другом мире. После перевоплощения он понял, насколько интересна система этого игрового мира.ставьте лайки!!!</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>266</li>
<li><b>Всего глав:</b>305</li>
<li><b>Бесплатных страниц:</b>972</li>
<li><b>Всего страниц:</b>1134</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>80</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2380">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/1/25347.jpg" alt ="">
<div class="item__content">
<p class="item__title">Танец Жизни и Смерти / Великое Поветрие / Из Лекаря в Некроманты</p>
<div class="item__info">
<p>Предисловие: Преисподняя полна добрыми намерениями, а небеса раздуты мнительными иллюзиями.— Эта фраза идеально характеризует данное произведение. Если вы любите изначально сильных персонажей или тех, кому на каждом шагу сопутствует крайняя удача, то вам вряд-ли понравится Великое Поветрие; где превозможение лежит в основе истории (но, возможно,...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>19</li>
<li><b>Всего глав:</b>38</li>
<li><b>Бесплатных страниц:</b>6024</li>
<li><b>Всего страниц:</b>12047</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>373</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/43210">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/20480.jpg" alt ="">
<div class="item__content">
<p class="item__title">Второе рождение / Второе рождение</p>
<div class="item__info">
<p>Первое, что вернулось – ощущение тяжести. Что-то твёрдое давило на грудь, не давая дышать. Хотелось скинуть с себя эту тяжесть, но руки тоже не шевелились. Странно, где это он находится? Ведь ещё вчера… А что было вчера? И кто я такой, а?</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>125</li>
<li><b>Всего глав:</b>172</li>
<li><b>Бесплатных страниц:</b>675</li>
<li><b>Всего страниц:</b>1013</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>11</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/22">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/14216.jpg" alt ="">
<div class="item__content">
<p class="item__title">Xian Ni / Renegade Immortal / Противостояние святого</p>
<div class="item__info">
<p>Чертовски правдивая история о том, что добиться успеха – огромный труд. Главный герой, Тай Жу, имеет цель стать святым. Для этого он решает поступить в особую школу, что даст ему такой шанс. Однако поступить туда – уже огромное физическое и духовное испытание. Тай Жу нужно как следует постараться. Да, он, как и все мы, будет делать ошибки. Возмо...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1602</li>
<li><b>Всего глав:</b>1945</li>
<li><b>Бесплатных страниц:</b>10157</li>
<li><b>Всего страниц:</b>12696</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>1386</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/20163">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/20405.jpg" alt ="">
<div class="item__content">
<p class="item__title">One Piece Talent System / Ван-Пис: Система Талантов</p>
<div class="item__info">
<p>Он не хочет награды за свою голову, но если другого выхода нет, остается только стать тем, кем он быть не хочет — пиратом…Пусть мир перевернется!ОЗВУЧКА НА КАНАЛЕ:https://www.youtube.com/watch?v=fMXJr2wsfO0&amp;amp;list=PL3N2XnDiKZ4saY-f1z8pAQUfyqBSnIdBn </p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>396</li>
<li><b>Всего глав:</b>466</li>
<li><b>Бесплатных страниц:</b>1292</li>
<li><b>Всего страниц:</b>1550</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>410</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/7642">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/16052.jpg" alt ="">
<div class="item__content">
<p class="item__title">Kusuriya no Hitorigoto / The Pharmacist's Monologue / Монолог аптекаря</p>
<div class="item__info">
<p>СИНОПСИС:					Пошла в лес за лекарственными травами и попала в руки охотников за девушками для Женского Дворца.			Так Маомао, аптекарь из Квартала Цветов, а потому личность весьма просвещенная, оказалась простой служанкой в Женском Дворце. Положением своим она была недовольна, а потому хотела по-тихому службу свою сослужить и освободиться, но со...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>95</li>
<li><b>Всего глав:</b>110</li>
<li><b>Бесплатных страниц:</b>2257</li>
<li><b>Всего страниц:</b>2633</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>223</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/19334">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/12/20703.jpg" alt ="">
<div class="item__content">
<p class="item__title">Elixir Supplier / Поставщик эликсиров</p>
<div class="item__info">
<p>В недосягаемой деревне было всего несколько домов на холме.Люди издалека прибывали сюда, заполнив горную дорогу роскошными машинами, потому что в этой деревне был юноша с невероятными навыками медицины, способный излечивать все виды болезней!</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>726</li>
<li><b>Всего глав:</b>1006</li>
<li><b>Бесплатных страниц:</b>3281</li>
<li><b>Всего страниц:</b>4921</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>251</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/35161">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/8/16534.jpg" alt ="">
<div class="item__content">
<p class="item__title">Reincarnated into the world of Naruto / Переродился в мире Наруто</p>
<div class="item__info">
<p>Меня зовут Изая, Карасума Изая. Я был шпионом, работающим на ООН с совершенно секретной миссией, когда кто-то предал меня. Серьезно? Я должен был работать быстро, а работа быстро означает более высокие шансы быть пойманным. Подождите, что это такое? Где я нахожусь? &quot;Какой позор. Очередной провал&quot;. - Произнес холодный, темный и жуткий голос. Это ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>57</li>
<li><b>Всего глав:</b>106</li>
<li><b>Бесплатных страниц:</b>602</li>
<li><b>Всего страниц:</b>1205</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>159</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/10/28174.jpg" alt ="">
<div class="item__content">
<p class="item__title">Otherworldly Evil Monarch / Злой монарх</p>
<div class="item__info">
<p>Цзюнь Се был наёмным убийцей №1 на современной Земле, но во время одной из миссий, что-то пошло не так... И теперь он в теле Цзюнь Мосе, 16-летнего безответственного распутника и единственного наследника почти исчезнувшей семьи Цзюнь. Из благородной семьи остались лишь старый дедушка, неспособный ходить дядя и пакостник Цзюнь Мосе...Но несмотря ...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1349</li>
<li><b>Всего глав:</b>1350</li>
<li><b>Бесплатных страниц:</b>8981</li>
<li><b>Всего страниц:</b>8988</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>1145</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/10000">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/25473.jpg" alt ="">
<div class="item__content">
<p class="item__title">Library of Heaven’s Path / Библиотека Небесного Пути</p>
<div class="item__info">
<p>Чжан Сюань перемещается в чужой мир и становится почётным учителем. Таинственная библиотека появляется в его сознании. Если он что-то увидел, независимо от того, человек это или предмет, в ней тут же появляется книга об их недостатках. Благодаря этому, он становится устрашающим.“Император Чжоян, почему Вам не нравится носить нижнее белье? Будучи...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1367</li>
<li><b>Всего глав:</b>2274</li>
<li><b>Бесплатных страниц:</b>7070</li>
<li><b>Всего страниц:</b>14139</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>572</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/134">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/10708.jpg" alt ="">
<div class="item__content">
<p class="item__title">Moon-led Journey Across Another World / Лунный Бог, приключение и другой мир</p>
<div class="item__info">
<p>Старшеклассник Митсуми Макото призывается в другой мир Богом Цукуёми, для того, чтобы быть героем!Однако другие силы не очень хотели видеть его в этом мире и выкинули его к краю мира. После этого Бог Цукуёми заявляет, что Макото должен найти свой путь...Ну что ж, значит другого выбора не остаётся!</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>413</li>
<li><b>Всего глав:</b>460</li>
<li><b>Бесплатных страниц:</b>3069</li>
<li><b>Всего страниц:</b>3453</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>614</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/43405">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/7/2756.jpg" alt ="">
<div class="item__content">
<p class="item__title">Мародерские дни / Мародерские дни</p>
<div class="item__info">
<p>Прекрасных принцев здесь нет. Это история о Мародерах.</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>55</li>
<li><b>Всего глав:</b>74</li>
<li><b>Бесплатных страниц:</b>1695</li>
<li><b>Всего страниц:</b>2542</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>2</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/18438">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/22495.jpg" alt ="">
<div class="item__content">
<p class="item__title">Limitless Lands / Военное ЛитРПГ: Безграничные Земли</p>
<div class="item__info">
<p></p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>229</li>
<li><b>Всего глав:</b>293</li>
<li><b>Бесплатных страниц:</b>1870</li>
<li><b>Всего страниц:</b>2494</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>217</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/22979">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/13979.jpg" alt ="">
<div class="item__content">
<p class="item__title">网游之射破苍穹 / Игра покорившая Небеса.</p>
<div class="item__info">
<p>Он был одним из многих, кто отправился в сказочный мир на поиски своего счастья. Как и все прочие, он просто хотел наслаждаться фентезийной вселенной: зачищать подземелья, охотиться на монстров и вести активную социальную жизнь. Но, как это часто бывает, судьба не захотела считаться с его желаниями. Одна небольшая неприятность и самый обычный, н...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>60</li>
<li><b>Всего глав:</b>69</li>
<li><b>Бесплатных страниц:</b>729</li>
<li><b>Всего страниц:</b>850</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>87</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/38967">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/5/18242.jpg" alt ="">
<div class="item__content">
<p class="item__title">Поттер? Пфф нет я Блек. / Блек... Алекс Блек.</p>
<div class="item__info">
<p>История о путешествии Алекса в новые миры и изучения чего-то нового. Часть первая. Новый Поттер: Попаданец. Да! В Поттера! Знаю, что приелось. Канон хоть как-то присутствует только в первом году, но и там он… слааааабенький. Кстати, попаданец кое-что смыслит в душах и примерно понимает, как можно использовать ситуацию себе на пользу. Дальше не х...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>47</li>
<li><b>Всего глав:</b>49</li>
<li><b>Бесплатных страниц:</b>1077</li>
<li><b>Всего страниц:</b>1124</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>35</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/25389">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/5/3241.jpg" alt ="">
<div class="item__content">
<p class="item__title">科技抽奖大亨 / Технологический магнат</p>
<div class="item__info">
<p>Цзян Юань Ян Тянь: «Дайте мне систему для Бога, какая цена может быть!»Бог: «Эй, ваша система в сети, теперь выпускает задачу: создайте компанию с оценкой в ​​1 миллиард долларов в течение 30 дней, а невыполнив, то любая конечность станет на 10 см короче».Цзян Юань: &quot;... я могу покаяться?&quot;</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>27</li>
<li><b>Всего глав:</b>35</li>
<li><b>Бесплатных страниц:</b>4850</li>
<li><b>Всего страниц:</b>6466</li>
<li><b>Рейтинг</b>5</li>
<li><b>Кол-во голосов</b>1</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/199">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/5/3659.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Desolate Era / DE / 莽荒纪 / Повесть о Варваре Цзи в Первобытной Эпохе</p>
<div class="item__info">
<p>Судьба никогда не была добра к Цзи Нину. Нин всю жизнь на земле был больным и слабым, он знал, что умрет подростком. Однако он не знал, что существует жизнь после смерти, а вселенная оказалась обширнее, чем он предполагал. Удачный поворот судьбы (один из немногих в жизни Нина) ознаменовал его перерождение в мире чудовищ и Бессмертных, в мире, гд...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1113</li>
<li><b>Всего глав:</b>1469</li>
<li><b>Бесплатных страниц:</b>6899</li>
<li><b>Всего страниц:</b>9199</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>751</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/27563">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/9391.jpg" alt ="">
<div class="item__content">
<p class="item__title">Красноглазый дьявол / Красноглазый дьявол</p>
<div class="item__info">
<p>Сергея Сбруева поразила молния, он встретился с Богом... И попал в мир жестокости и кровопролития, мир элементальных стран и девяти монстров. ПРОДА, БЕЗ СЕРЬЁЗНОГО СЮЖЕТА: https://tl.rulate.ru/book/32594</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>73</li>
<li><b>Всего глав:</b>76</li>
<li><b>Бесплатных страниц:</b>802</li>
<li><b>Всего страниц:</b>835</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>397</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/12744">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/16130.jpg" alt ="">
<div class="item__content">
<p class="item__title">나 혼자만 레벨업 / Solo Leveling / Поднятие уровня в одиночку</p>
<div class="item__info">
<p>           Синопсис:             Охотник Е-Ранга, Сон Джин Ву, чей талант приземлен и никчемен.      Странное подземелье, где он должен был встретить свою смерть.      И новые возможности, дарованные Системой.         Также подписывайся на нас в соцсетях, чтобы быть в курсе всех релизов и не пропустить КОНКУРСЫ!https://vk.com/newlateteamhttps://...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>382</li>
<li><b>Всего глав:</b>626</li>
<li><b>Бесплатных страниц:</b>1202</li>
<li><b>Всего страниц:</b>2405</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>1704</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/24629">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/9/15019.jpg" alt ="">
<div class="item__content">
<p class="item__title">Мир, где мне не рады / Мир, где мне не рады</p>
<div class="item__info">
<p>Моя жизнь – вот что для меня главное. Зачем мне эти лозунги о чести, храбрости, благородстве и прочей мути, если я помру? С какого перепугу я должен разменивать свою жизнь на жизнь кого-то там? Я хочу жить, а не умирать. И плевать на способы, плевать на моральные принципы, пусть идут все лесом со своим милосердием. Когда речь идёт о выживании, д...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>92</li>
<li><b>Всего глав:</b>93</li>
<li><b>Бесплатных страниц:</b>1475</li>
<li><b>Всего страниц:</b>1491</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>69</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/15">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/6/25678.jpg" alt ="">
<div class="item__content">
<p class="item__title">Cult of the Sacred Runes / Культ Священных Рун (Приквелл для Сказаний о Демонах и Богах)</p>
<div class="item__info">
<p>Некогда бесформенный древний мир кишел презренными демонами. Они охотились и устраивали пирушку из людей, постоянно держа род человеческий на грани вымирания. Однажды с небесного царства Богов спустилась волшебная гора. На ней было выгравировано послание, гласившее, что &quot;Боги одержат победу&quot;…Великое  Нисхождение – так было названо это событие. В...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>240</li>
<li><b>Всего глав:</b>242</li>
<li><b>Бесплатных страниц:</b>1163</li>
<li><b>Всего страниц:</b>1173</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>339</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1714">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/2/21784.jpg" alt ="">
<div class="item__content">
<p class="item__title">WDQK / Martial Universe / Переворот Военного Движения / Воинственная Вселенная</p>
<div class="item__info">
<p>Авторская работа, по мотивам: Wu Dong Qian Kun (武动乾坤) / Martial Movement Upheaval / Martial Universe На пути самосовершенствования, необходим контроль между Инь и Ян, а также удача, чтобы достигнуть Нирваны и заполучить власть над жизнью и смертью, власть над реинкарнацией. На пике боевых искусств разделить небосвод, потрясти небо и землю! Л...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>633</li>
<li><b>Всего глав:</b>940</li>
<li><b>Бесплатных страниц:</b>6481</li>
<li><b>Всего страниц:</b>9721</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>634</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/23579">
<img class="item__img" src="https://tl.rulate.ru//i/book/19/8/26709.jpg" alt ="">
<div class="item__content">
<p class="item__title">Последняя из рода Блау / Перерождение</p>
<div class="item__info">
<p>Вайю умирает в тюрьме и получает возможность вернуться на 18 лет назад, в самое начало истории, когда клан ещё процветает и все живы. Теперь задача бесполезной Вайю, зная будущее, защитить свой род и свою семью...Арка 1   Перерождение	Арка 2   Грозовая охотаАвтор иногда открывает главы вне очереди (исключительно по желанию автора), в качестве &quot;с...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>87</li>
<li><b>Всего глав:</b>134</li>
<li><b>Бесплатных страниц:</b>630</li>
<li><b>Всего страниц:</b>1261</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>102</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/491">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/12/19317.jpg" alt ="">
<div class="item__content">
<p class="item__title">Release that Witch / Освободить ведьму</p>
<div class="item__info">
<p>Чэнь Янь прошел сквозь время и попал в Средневековье Европы, став Роландом, кронпринцем. Но этот мир не такой, к какому он привык. Ведьмы здесь реальны и магия тоже.Следуйте за Роландом, в борьбе за трон. Сможет ли он победить, если король поставил его в худшую ситуацию? Только его опыт современных технологий и помощь ведьм, которые известны как...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>1491</li>
<li><b>Всего глав:</b>1498</li>
<li><b>Бесплатных страниц:</b>6649</li>
<li><b>Всего страниц:</b>6680</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>1095</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/5251">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/1/28803.jpg" alt ="">
<div class="item__content">
<p class="item__title">Странная жизнь кота / Странная жизнь кота</p>
<div class="item__info">
<p>Чжэн Тан вернулся в 2003 год, превратившись в черного кота. Поднятый из кучи мусора семьей Цзяо, он получил имя “Уголь” Так и началась его жизнь в семье профессора. Чжэн Тан помнил, что он был когда-то человеком, но сейчас его тело - тело кота. Он не имеет возможности говорить на человеческом языке, но понимает его, и даже сохраняет мышление и I...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>251</li>
<li><b>Всего глав:</b>252</li>
<li><b>Бесплатных страниц:</b>6350</li>
<li><b>Всего страниц:</b>6375</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>174</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/17119">
<img class="item__img" src="https://tl.rulate.ru//i/book/21/9/29514.jpg" alt ="">
<div class="item__content">
<p class="item__title">Вселенная ИКС / Вселенная ИКС</p>
<div class="item__info">
<p>Вселенная ИКС - мир невероятных возможностей... для тех, кому удалось там оказаться. Главный герой серии - игрок Зубоскал, активно изучает мир и прилагает все усилия для очень непростого выживания. На данный момент закончены три книги серии: &quot;Душелов&quot;, &quot;Ключник&quot;, &quot;Искатель&quot;, пишется &quot;Палач&quot;. Аннотация на &quot;Душелов&quot;: Как быть, если вдруг окажешься...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>91</li>
<li><b>Всего глав:</b>118</li>
<li><b>Бесплатных страниц:</b>1325</li>
<li><b>Всего страниц:</b>1767</li>
<li><b>Рейтинг</b>4,7</li>
<li><b>Кол-во голосов</b>82</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/107">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/1/4530.jpg" alt ="">
<div class="item__content">
<p class="item__title">Coiling Dragon / Извивающийся дракон</p>
<div class="item__info">
<p> Нажми на картинку, там наш новый перевод: Взлеты и падения Империй континента Юлан. Святые, бессмертные существа невообразимой силы, боевые заклинания и просто мечи, оставляют пелену разрушений, следующую за ними. Магически звери правят горным хребтом, куда храбрецы и глупцы приходят проверить свои силы. Даже сильнейший может пасть, оставляя пи...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>833</li>
<li><b>Всего глав:</b>859</li>
<li><b>Бесплатных страниц:</b>11996</li>
<li><b>Всего страниц:</b>12371</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>1721</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/13084">
<img class="item__img" src="https://tl.rulate.ru//i/book/18/6/18747.jpg" alt ="">
<div class="item__content">
<p class="item__title">诛仙 / Убийца Богов / Zhu Xian / Jade Dynasty</p>
<div class="item__info">
<p>Онлайн-новелла китайского писателя Сяо Дина &quot;Убийца богов&quot; вышел в 2006 году и стал настолько популярным, что по нему была нарисована маньхуа, создана компьютерная онлайн-игра Jade Dynasty, снят сериал Legend of Chusen и одноимённый фильм 2019 года. Анонсировано дунхуа (аниме), год выпуска - 2021.Главный герой - Дан Сайон, сын простого крестьяни...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>225</li>
<li><b>Всего глав:</b>259</li>
<li><b>Бесплатных страниц:</b>2056</li>
<li><b>Всего страниц:</b>2399</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>84</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/1095">
<img class="item__img" src="https://tl.rulate.ru//i/book/16/10/26430.jpg" alt ="">
<div class="item__content">
<p class="item__title">Легенда демона / Легенда демона</p>
<div class="item__info">
<p>Все миры переплетены и соединяются в одной точке. Каждая душа, покидая тело, попадает в это место. Там свои правила и свои хозяева, но, несмотря на установленные нормы жизни и смерти, почти в каждом из связанных миров есть существа, которые способны влиять на души и использовать их в своих целях.Лишившись жизни, душа девочки отправилась в иной м...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>104</li>
<li><b>Всего глав:</b>111</li>
<li><b>Бесплатных страниц:</b>748</li>
<li><b>Всего страниц:</b>801</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>285</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/2684">
<img class="item__img" src="https://tl.rulate.ru//i/book/17/3/3651.jpg" alt ="">
<div class="item__content">
<p class="item__title">To Be A Virtuous Wife / Быть добродетельной женой</p>
<div class="item__info">
<p>Разве не должна добродетельная жена терпеть кузенов мужа, стойко выносить его наложниц, поддерживать его мать?Почему, если ты не даешь мне жить свободно, я должна оставить тебя жить в своё удовольствие?Судьба позволила женщине путешествовать во времени — неужели ради того, чтобы она выучила три моральных урока и четыре добродетели (1)?Вместо тог...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>121</li>
<li><b>Всего глав:</b>123</li>
<li><b>Бесплатных страниц:</b>837</li>
<li><b>Всего страниц:</b>851</li>
<li><b>Рейтинг</b>4,6</li>
<li><b>Кол-во голосов</b>105</li>
</ul>
</div>
</div>
</a>
<a class="item" href="https://tl.rulate.ru/book/6649">
<img class="item__img" src="https://tl.rulate.ru//i/book/20/2/9144.jpg" alt ="">
<div class="item__content">
<p class="item__title">The Book Eating Magician / Маг, Поедающий Книги</p>
<div class="item__info">
<p> ---- КНИГА ПОЛНОСТЬЮ ПЕРЕВЕДЕНА ----Описание: Теодор Миллер, лучший ученик магической академии по теории, и худший по практике, уже в третий раз получает уведомление о необходимости остаться на повторный курс. С каждым днём его мечта стать магом становится всё дальше и дальше. Однако одним прекрасным вечером этот одновременно талантливый и безн...</p>
<ul class="item__details">
<li><b>Бесплатных глав:</b>276</li>
<li><b>Всего глав:</b>401</li>
<li><b>Бесплатных страниц:</b>1875</li>
<li><b>Всего страниц:</b>2813</li>
<li><b>Рейтинг</b>4,8</li>
<li><b>Кол-во голосов</b>1990</li>
</ul>
</div>
</div>
</a>

</div>
</body>
</html>
